[{"name":" Манара \"Маг\"","description":"Карта указывает на колоссальную волю и целеустремленность человека, который ради собственной выгоды, стремления и желания готов на все, в том числе и на изменение законов природы. Но вместе с тем такая нескончаемая воля содержит большой изъян. Человек в своем стремлении что-то получить перестает отдавать себе отчет в том, что от его реализованных желаний может разразиться страшная гроза.","feelings":"Противостояние разума силам природы. Сознание и логика пытаются управлять чувствами и животными инстинктами, но как легко на этом пути перегнуть палку... И тогда долго подавляемое либидо, превратившись в опасного монстра, огненной лавой вырвется на свободу, сокрушая все на своем пути.","phis":"Связь нельзя назвать равноправной: один из партнеров явно имеет склонность к лидерству и стремится руководить, а другой подчиняется и может вполне комфортно чувствовать себя в роли ведомого.","ad":"Мастеру: бери ситуацию в свои руки, действуй смело и решительно. «Мы не можем ждать милости от природы». Ты знаешь, чего хочешь, и в состоянии добиться этого. Монстру: доверься партнеру — сейчас он действительно лучше знает, как надо действовать. Позволь ему руководить и экспериментировать.","pre":"","pol":"Перед нами волевой и целеустремленный человек. Он в состоянии достичь любой цели и выполнить любую задачу, не прибегая к посторонней помощи и не страшась сложностей. Это лидер и творец, для которого сложности – лишь повод для их преодоления.","otr":"Колоссальная воля и стремительность не позволяют человеку видеть рамки законов, за которые он с легкостью может переступить, стремясь к своему идеалу. Он почти маниакален в своих стремлениях, и доводы «против» просто не могут быть им услышаны.","sp":"Человек сможет сделать то, чего он хочет. Он достигнет того, к чему стремится, но при этом останется один со своей целью и со своим призом, поскольку всех попутчиков, соратников и близких он растерял в пути.","op":"В этом случае обстоятельства возьмут верх. Человек будет делать лишь то, что удобно и выгодно его окружению. Нет, он не совсем марионетка, поскольку вполне осознает то, что с ним происходит, но совершенно не готов к сопротивлению."},{"name":" Манара \"Звезда\"","description":"Человек по этой карте находится в спокойствии и мире. Он существует в полном согласии с собственной совестью. Обособление. Отделение себя от внешнего мира.Но у карты есть и негативное значение: по ней человек может не жить, а пребывать в грезах, в отвлеченных и несбыточных мечтах (маниловщина). Отсюда идет не только устремленность в будущее с надеждой, созерцание высших взаимосвязей и духовное развитие, но и непознаваемая тоска, меланхолия.","feelings":"У этой персоны нет дела до того, что происходит вокруг: она не включена в процесс жизни. Так сказать, наблюдает за звездами и мечтает о высоком. Слов «сегодня и сейчас» для нее не существует. Это — почти полная противоположность погруженности в прошлое Аркана «Колесница». Результат по «Звезде» — мечтательное одиночество.","phis":"Отсутствие сексуальных отношений. В некоторых случаях можно говорить о нетрадиционной сексуальной ориентации.","ad":"Сохраняй внешнюю невозмутимость. Верь своей Звезде, у тебя высокое предназначение. В данной ситуации оставайся отстраненным наблюдателем.","pre":"Не слишком ли ты холодна и безучастна к жизни и к своему партнеру? Не пора ли опуститься с небес на землю? Может быть, у тебя и высокие цели, но реальная жизнь все же существует.","pol":"Человек искренне стремится достичь поставленных целей. Он хочет получить от жизни что-то такое, что доставит ему радость и наслаждение.","otr":"Человек в погоне за своей мечтой забудет о тех, кто находится рядом с ним. Он перестанет быть частью своего круга. Может быть, на какое-то время, а может, и навсегда.","sp":"Это отдых и наслаждение, которые ожидают человека впереди. А еще награда в виде достигнутой цели, поскольку то, к чему он шел, осуществилось.","op":""},{"name":" Манара \"Солнце\"","description":"Стремление жить и наслаждаться жизнью – вот основной девиз поведения человека, который изображен на этой карте. Для него есть только небо, его мечты, и чувство полета – их реальное воплощение. Все, чего он хочет, ему удается. И все, к чему он стремится, у него получается. Им правит колоссальная сила любви и свободы.","feelings":"Влюбленность, полет на крыльях любви. Открытость всему миру. Необыкновенная восприимчивость. Когда человек влюблен, он соприкасается со сверхчеловеческим уровнем бытия. Но такая напряженная энергия не может не вырваться наружу, оказывая воздействие на весь окружающий мир. Влюбленность — это удел богов и богинь, она существует вне времени и пространства. К сожалению, она быстро проходит... И в этой быстротечности — тень грусти.","phis":"Легкость в душе, полеты во сне, стремление ввысь. Человек возвышается настолько, что прикасается к сверхчеловеческим уровням бытия, к божественной любви. Подъем, экзальтация всех внутренних ресурсов человека.","ad":"Реализуйте свое Божественное начало. Поднимитесь над обыденностью, ощутите радость полета. Раскройте свой потенциал, радуйтесь жизни.","pre":"Смотрите, чтобы солнце не опалило ваши крылья. Не слишком ли Вы гонитесь за счастьем и успехом? Вы еще не готовы к принятию энергии Солнца, она может вас разрушить.","pol":"Человек живет полной жизнью, беря все то, что может и хочет. Он наслаждается каждым прожитым мгновением, не превращая его в рутину или каторгу.","otr":"За достигнутым состоянием счастья и покоя человек может забыть о вполне естественных опасностях, которые могут его подстерегать. Невнимательность и расслабленность могут сыграть с ним злую шутку.","sp":"Тенденция проста – человек продолжает жить, и то, что он делает, приносит ему радость. Его планы реалистичны, а дела ему по силам. Каждый новый день говорит ему о том, что он любим судьбой.","op":"Человек настолько зациклен в своем мирке и живет такими простыми понятиями, что они, даже воплотившись в реальности, не вызывают у него удовлетворения. Состояние затяжного пессимизма приводит к тому, что и дела у него начинают идти неважно."},{"name":" Манара \"Верховная жрица\"","description":" Попытка осознания себя. Заманчивая, соблазнительная неизвестность. Ситуация, когда что-то происходит впервые. Человек не знает своей истинной сущности и не позволяет ей раскрываться, оправдывая свои ограничения долгом, обязанностями, приличиями. Следование социальным нормам, выбранной или навязанной роли, подавление желаний, возникающие из-за этого дисгармония и противоречия.В некоторых случаях карта указывает на наличие тайны, предупреждает о возможных подводных камнях и течениях... Есть вероятность тайной связи, наличия любовника или любовницы.","feelings":"Конфликт между неосознанными внутренними желаниями и общественными нормами морали. Подсознательный запрет любви. Страх познать себя, узнать свое тело.","phis":"Девственность, целомудрие, отсутствие сексуального опыта. В отношениях — большие проблемы, вызванные внутренними запретами.","ad":"Развивай свою интуицию. Женское начало — самое важное и ценное в тебе. Однако не открывайся окружающему миру со всей непосредственностью. Оставайся вечной тайной, загадкой. Блюди свою честь.","pre":"Не хоронишь ли ты себя под строгими одеждами приличий?","pol":"Высокий моральный облик и воля человека, который описан данной картой, говорят нам о весьма надежном партнере. Он готов бороться с собой и со своими внутренними порывами, лишь бы не преступить тех норм, которые он сам себе определил.","otr":"Отрицательной стороной такого поведения является то, что человек идет против своей воли и против природы, забивая и заглушая внутренний голос. Или такой серьезный внутренний конфликт рано или поздно выливается в тяжелое заболевание, или сила желания, прорвав плотину ограничений, устремляется в мир, где она будет властвовать без разбора.","sp":"Перспективы развития такой ситуации весьма призрачны, поскольку у человека есть два мнения и два стремления, и только дальнейший ход жизни сможет окончательно сказать, порвет ли человек путы запретов или и дальше будет ждать своего часа, смирившись с участью.","op":"Тенденции, на которые указывает карта, таковы, что человеку недолго и до преступления. Он становится опасен как для себя, так и для других людей. В конце концов его может ждать изоляция – от больничной койки до тюрьмы."},{"name":" Манара \"Умеренность\"","description":"Успех принесет выжидание, терпеливость и сдержанность. Существующие ресурсы надо использовать экономно и искать правильную меру. Чтобы появились результаты, требуется время.Карта очень спокойная и статичная. Развития ситуации по ней не происходит. Каждый получает то, что хочет: женщина — власть и возможность заботиться, а мужчина — покой, комфорт и шанс «прильнуть к материнской груди». Как монотонно раскачиваются качели, так и ситуация переливается из пустого в порожнее. Процесс изменений и внутренней трансформации начат, но первые плоды его появятся еще не скоро.","feelings":"Здесь основное состояние — наслаждение жизненной ситуацией, удовольствие от свободы в мелочах. Возможно, ненакладная благотворительность.","phis":"Вместо любви и страсти — привычка, удобство и комфорт. Частный случай: в раскладе для мужчины при описании идеальной или желаемой женщины карта скажет о тяге к женщинам с большим бюстом.","ad":"Не торопись, повремени, умей выждать, позволь процессу идти своим чередом. На твои малые нужды всегда найдется та или тот, кто их с легкостью для себя удовлетворит. Не просите многого, а необходимое вам предложат или дадут. Не торопись взрослеть, используй свое положение.","pre":"Ты слишком тянешь с принятием решения. Есть опасность разнежиться — и отношения остановятся в развитии.","pol":"В вашей жизни наступила долгожданная передышка. Это не застой, не пауза в делах, а заслуженный отдых, которым надо просто наслаждаться.","otr":"Человек не готов принять предложение отдохнуть и насладиться окружающим миром. Он, в запале и стремлении все успеть, не видит, что жизнь состоит не только из работы, но и из отдыха и получения удовольствия от простых вещей.","sp":"Отдых, приятное времяпрепровождение, наполненное интересными событиями и встречами. И лучше полностью окунуться в этот отдых, поскольку он заслужен и в какой-то степени закономерен.","op":"Неприятие человеком естественного хода событий приведет к тому, что его нервы не выдержат накала ситуации и он заработает болезнь, на которую придется тратить время и силы."},{"name":" Манара \"Смерть\"","description":"Изучаемый вопрос пришел к своему логическому завершению или трансформируется во что-то новое. Внезапные изменения, вызванные смертью, несчастьем или болезнью. Необходимость отпустить прошлое и постараться начать новую жизнь. Трансформация и новое начало. Создание пути для неизвестного. За смертью неизбежно следуют возрождение и обновление. Иногда может символизировать и физическую смерть, однако подобное заключение требует осторожности и дополнительной проверки. Это может быть скрытая, психологическая смерть, которая приводит к кризису, депрессии или даже к серьезной болезни («пропало желание жить»).","feelings":"","phis":"Экстремальный секс. Невозможность контролировать свои чувства и желания. Да и сама ситуация не поддается контролю. В некоторых случаях может предупреждать о травме или хирургической операции.","ad":"Усугуби ситуацию, доведи ее до кризиса, до абсурда.","pre":"Осторожнее! Ты играешь в опасные игры!","pol":"Положительным является то, что наступил финал, конец, предел тому, что происходило в жизни. Это не трагедия, хотя это можно расценить и так. Естественный ход событий, который стоит принять, чтобы жизнь продолжила свое течение, сменив смерть на своем посту.","otr":"Человека переполняют эмоции, и он не в состоянии рассмотреть, что же на самом деле происходит с ним и с его жизнью. Он стремится лишь к тому, что способны увидеть эмоции, но не душа. А ведь только она может отличить «мертвые» человеческие маски от настоящих человеческих лиц.","sp":"Начало нового жизненного этапа. Но не стоит ждать его наступления в одночасье. Оно придет постепенно и неминуемо, как солнце, которое медленно встает из-за горизонта.","op":"Если человек не примет естественного хода вещей и будет всячески вмешиваться в них и сопротивляться, то это приведет к тому, что его, как ненужную помеху, просто уберут."},{"name":" Манара \"Отшельник\"","description":"Эта карта говорит о вынужденной изоляции, отвержении и озлобленности на окружающий мир. Жизнь в забвении или враждебном окружении. Деградация, неудовлетворенность, тяжелое одиночество. Может быть, это ребенок, которого не любили в детстве? И теперь он мстит всему миру, не понимая, что так он не обретет любви, а еще глубже загонит себя в одиночество.","feelings":"Злой пессимизм. Неспособность наслаждаться человеческим обществом. Безвыходная ситуация. Обреченность на одиночество; настрой на то, что тебя никто не поймет. Зависимость от собственных комплексов. Но это не то состояние, когда хочется плакать от неразделенных чувств, — скорее на первый план выходит желание «наказать» партнера: «мне плохо, но вам должно быть еще хуже».","phis":"Сексуальные проблемы. Серьезные комплексы и зажимы. Отверженность и чувство собственной неполноценности, сексуальная неудовлетворенность, которые и являются причиной озлобленности и агрессивности. Аскетический стиль жизни.","ad":"Побудьте в одиночестве, поразмышляй. Не порть жизнь другим.","pre":"Не слишком ли Вы замкнулись на себе? Не превращаетесь ли в оборотня, виня в своих промахах и неудачах всех, кроме себя? Может, причина ошибок в вас?","pol":"Сложно найти положительные черты в этой карте, поскольку такой конфликт с миром, какой она нам демонстрирует, не является положительным. Лишь тогда забрезжит свет, когда человек начнет задумываться о причинах того, что происходит в его душе.","otr":"Отрицательное здесь видно невооруженным глазом. Человек противится миру и не готов воспринимать все то, что в нем творится. Он очень хочет принять мир, но злоба и отчаяние лишь отдаляют его.","sp":"Карта указывает на то, что человека ожидает жесточайшая депрессия, из которой ему самостоятельно не выбраться. Ему нужны рука помощи и поддержка, чтобы научить вновь радоваться жизни и любить мир.","op":"Отрицательного значения у этой карты нет, поскольку оно, как мы видим, переместилось в область положительного. А в этом случае можно сказать лишь то, что человеку ничего не грозит. Все, что ему нужно, он сможет добиться, воспользовавшись подсказкой друзей."},{"name":" Манара \"Король огня\"","description":"Полнота и радость бытия. Праздник. Момент мужской инициации. Единение с Миром, Природой.Также эта карта символизирует сильного мужчину, настоящую личность. Он умеет своими красивыми ухаживаниями вскружить голову любой женщине. Король Огня уверен в себе и своей мужской силе, темпераментен, любит жизнь во всех проявлениях. Он легко становится «душой компании». Королю Огня важно быть в центре внимания, чувствовать на себе восхищенные взгляды женщин. ","feelings":"Желание красивой любви. Готовность проявить лучшие мужские качества. Мечта видеть себя героем. Желание быть хозяином жизни. Тяготение к обладанию, власти. Решительность. Уверенность в себе.","phis":"Полнота сил, физическая красота и бездна обаяния.","ad":"Делайте все красиво: встречайтесь красиво и расставайтесь красиво.","pre":"Карта может предостерегать от некоторой жестокости в отношениях: Вы увлечены собой настолько, что можете причинить боль и не заметить этого. Для женщины — вам с этим человеком на многое придется закрывать глаза, в том числе на его сиюминутные увлечения и слабость к женскому полу вообще.","pol":"Мужчина, который верен своему слову и готов взять на себя ответственность за происходящее. Его воля и решительность, вкупе со звериной красотой, не могут оставить никого равнодушными.","otr":"Природная грубость и неотесанность, как известно, присущи знакам Огня. Человек может не хотеть обидеть другого, но такой у него характер – прямой и независимый, который способен на всякие сюрпризы.","sp":"От такого человека можно ожидать только одной тенденции развития – вперед, и только вперед, на удовлетворение своих желаний и потребностей.","op":"Назревает конфликт, который намеренно или не намеренно спровоцировал Король Огня. Он идет вперед, расталкивая всех, и посему недовольные и обиженные начинают роптать."},{"name":" Манара \"Зеркало\"","description":"Философия наслаждения, когда целью жизни и высшим благом признается блаженство. Непрерывное самопознание. Эгоцентризм. Помните, как в сказке Пушкина: «Я ль на свете всех милее.:.»? Неотразимость личности. Красота и уверенность в собственной неотразимости. Стремление быть в центре, привлекать внимание.","feelings":"Нарциссизм, самолюбование. Основное внимание уделяется собственной персоне. В окружении негативных карт — потеря себя: «где я, а где мое отражение?» Не видеть, не замечать окружающий мир, за исключением маленького кусочка интерьера, отраженного в зеркале. Воспринимать окружение как фон к собственной личности.","phis":" Сосредоточенность на себе, причем акцент ставится на своей внешности. Эгоистический секс.","ad":"Ищите новые места и новые возможности для самораскрытия. Что имеете - приумножайте. Используйте положительные моменты, доверьтесь судьбе. Хотя Вы вполне самодостаточны — вашу красоту должен кто-то оценить, поэтому не замыкайтесь на себе.","pre":"Возможна потеря реального «я». Видите ли Вы кого-нибудь, кроме себя? Кто Вы есть? Потеря ориентации в чувствах.","pol":"Положительным проявлением ситуации является то, что человек получает удовлетворение от самого себя. Он сам себе нравится и не испытывает чувства неудобства или стыда, рассматривая себя в зеркале. Он красив и привлекателен, и он понимает это.","otr":"Отрицательным моментом такого поведения является то, что человек начинает рассматривать тех, кто рядом с ним, через призму внешнего впечатления. И вот уже вместо людей с разными характерами и взглядами появляются красивые и некрасивые, привлекательные и непривлекательные, что серьезно ограничивает кругозор.","sp":"Человек с таким настроем и отношением к жизни сможет достаточно легко переживать сложности и проблемы, которые его могут подстерегать. Ведь самый главный его интерес – он сам.","op":"Отрицательное развитие ситуации – изоляция человека от привычного круга общения. От него мало-помалу начнут отворачиваться люди. И это в конце концов может привести к тому, что человек вынужден будет опуститься в более низкий социальный слой, где он не вызовет подобного к себе отношения, где все будут такими, как он."},{"name":" Манара \"Наказание\"","description":" Исполнение долга и отказ от чего-то сознательно или в силу необходимости. Мучительный и болезненный путь, который никогда не бывает легким. «Предоплата» — вынужденная сознательная жертва, которую необходимо принести для достижения желаемого. Принимаемое наказание, желаемые потеря или страдания, отказ от чего-либо, прекращение действия. Мстительность. Урок.","feelings":"Страдание. Причем состояние мучительно для обоих партнеров. Человек, находящийся в состоянии этой карты, проходит через болезненное испытание.","phis":" Разные формы садомазохизма. Имейте в виду, что эта карта иногда действительно может показывать на склонность к извращенным формам секса.","ad":"Пожертвуйте собственным эгоизмом, личными интересами. Необходимо пройти через страдания. Или добавить остроты во взаимоотношения, чтобы чувства не увяли. Ведь отношения никогда не стоят на месте, они всегда развиваются — либо в лучшую, либо в худшую сторону. Однако, проходя через страдания, оставайтесь собой.","pre":"Надо ли так жертвовать собой, стоит ли игра свеч? Не превращаются ли ваши страдания в унижение, разрушающее личность? Эту грань нельзя переступать.","pol":"Готовность сносить удары судьбы, из чьих бы рук они ни сыпались, – вот основное положительное значение. Это не столько покорность, сколько понимание того, что за все надо платить. В том числе и за ошибки, и за удовольствие.","otr":"Человек покорно сносит наказание. И не в том дело, заслуживает он его или нет, а в том, что даже не пытается что-то изменить, проявить один из ключевых инстинктов – инстинкт самосохранения.","sp":"Человек, претерпев удары судьбы и понеся заслуженное наказание, продолжит свой путь с чистой душой и полным спокойствием, поскольку он никому ничего не должен.","op":"Человек, избегая заслуженного наказания, только усугубляет свое положение, накапливая груз вины, который он должен вынести. И рано или поздно этот груз накроет его с головой, заставив расплатиться за все, что он сотворил в этой жизни."},{"name":" Манара \"Влюбленные\"","description":"Самопожертвование. Проявление воли. Мучительные страдания от любви. Накал страстей, эмоций.","feelings":"Это карта сюжетная, так что смотрите внимательно, не ошибитесь, не перепутайте состояния Художника и Натуры. У Художника — вдохновенный экстаз от творческого процесса, самовлюбленность. У Натуры — восторженность, преклонение. «Раздувание звезды». Приближение к образу идеала, возникающему на полотне, повышает самооценку.","phis":"Сублимация сексуальной энергии через творчество. Влюбленность. Мистическое притяжение между партнерами.","ad":" Художнику: твори, твой партнер тебя поддержит. Натурщице: продолжай служить, будь музой и вдохновительницей созидателя.","pre":"Художнику: умеешь ли ты чувствовать партнера? Не увлекайся только собой. Натурщице: ты приносишь слишком дорогую жертву, следуя высокой идее. Стоит ли игра свеч?","pol":"Положительным аспектом поведения в такой ситуации можно назвать умение жертвовать. Жертвенность несвойственна большинству людей, которые готовы скорее принести в жертву другого, чем самим встать на мученический путь.","otr":"Человек не готов посмотреть на себя со стороны. Он отвел себе роль жертвы, согласен с ней и готов выполнить эту миссию до конца.","sp":"Положительного в этой карте немного. Это целиком зависит от того, кто является жертвой или кто на самом деле делает выбор. Ожидать, что предмет любви (он же – мучитель) одумается, наивно. Необходимо делать верные шаги и жертвовать ради счастья, борясь с деспотом и меняя его, а не сидеть сложа руки в обреченной позе.","op":"Отрицательный момент этой ситуации – ловушка, западня, в которой оказался человек. Самостоятельно, без посторонней помощи, ему из нее не выбраться. А впереди только боль и разочарование."},{"name":" Манара \"Император\"","description":"В общем смысле карта означает поверхностную внешнюю власть, которая употребляется для самовыражения за счет других. Незаслуженные слава и признание. Незрелость, безрассудство.","feelings":"В роли Сурового Рыцаря человек преисполнен внутренней силой, но не может правильно оценить обстановку. Самодурство, упрямство, преувеличенное чувство собственного достоинства и мания величия. Безрассудная самонадеянность, опрометчивость, раздражительность и обидчивость.","phis":"","ad":"Для мужчины — прояви свое мужское начало: твердость характера и волю. Для девушки — ищи сильную личность.","pre":"«Не так страшен черт, как его малюют». Опасности — более плод твоей фантазии, чем реальность. Призраки не так страшны, как ты думаешь.","pol":"Такого человека сложно смутить и очень сложно столкнуть с выбранного пути. Он надежен и готов прийти на помощь, если кто-то в ней нуждается. Но свое сердце он скрывает за броней, а свои чувства никому не показывает, оставаясь воином и в делах, и в общении.","otr":"Поведение человека, которое большинством воспринимается как эмоциональная холодность, отпугивает людей. Они страшатся того, чего не понимают, или того, что скрыто от них. Однако сила и поддержка, которые этот человек дает, не позволят ему остаться в одиночестве.","sp":"Карта стабильного и контролируемого развития ситуации. Нет ничего, что можно было бы ждать сверх увиденного и понятого. Это полный контроль и успех в достижении цели.","op":"Человеком продолжают манипулировать, его будут использовать все кому не лень. Ожидать того, что он в один прекрасный день очнется от сна, несколько наивно. Ему так удобно, комфортно, и по большому счету он не испытывает серьезных моральных травм из-за того, что он такой рохля."},{"name":" Манара \"Правосудие\"","description":"Конфликт между внутренними правилами и острым желанием их нарушить. Девушкой движет любопытство. «Паранджу хорошо надевать, когда у тебя есть султан, способный оценить это». На карте — ситуация, которая вполне может случиться, если «султан» уделяет своей красавице все меньше внимания... или за окошком мелькает манящий образ другого. «И хочется, и колется». Желание разнообразить свою жизнь, попробовать запретного, вкусить неизведанного, сохранив новый опыт в тайне.","feelings":" Любопытство, заигрывание, интерес. Показная неприступность. Взвешивание «за» и «против».","phis":"Человек сам себя загнал в рамки правил, однако со временем ему в них стало тесно. Усталость от «исполнения супружеских обязанностей», желание разнообразия, но без кардинальных изменений в уже сложившихся отношениях.","ad":"Попробуй, выгляни. Новый роман принесет неизведанные ощущения, твоя жизнь заиграет всеми своими гранями, наполнится новым смыслом, станет богаче. Совет для женатой пары: необходимо провести «косметический ремонт» ваших отношений.","pre":"Хорошо ли ты подумала о последствиях? К чему приведет твое любопытство?","pol":"Человек действует согласно общепринятым нормам. Он законопослушен и точно знает, что можно, а что нельзя.","otr":"Человек даже не задумывается о причинах запретов и табу, в которых он живет. Он не делает чего-то в своей жизни, а если делает, то только потому, что так положено. Его кругозор определен не столько им, сколько требованиями, которые к нему предъявляются обществом.","sp":"Человек в данной ситуации будет поступать согласно закону. Его возможный бунт или нежелание так поступать скоро утихнет, и он опять вернется в рамки общепринятого и упорядоченного поведения.","op":"Человека ждет серьезная проблема, поскольку чутье его подводит. Он поступит так, как поступать не следует, и будет нести за это наказание. Оно может быть незначительным, а может быть и суровым. Все зависит от того, что именно он сделал."},{"name":" Манара \"Колесница\"","description":"Видео-камера, изображенная на этой карте является и символом иллюзий, и символом ретроспекции, воспоминаний, а также символом запрограммированности действий, якобы предопределенных неким неизвестным сценаристом-режиссером.Отсюда и ключевые слова к значению этой карты: ретроспекция, погружение в прошлое, воспоминание, мечты, иллюзии. Постановочная игра, сценарный план, неизбежность или повторяемость действий.","feelings":"Над человеком властвуют воспоминания. Давление прошлого опыта. Плохое забывается, оставшееся приятное сильно ретушируется и раскрашивается — и вот готова сладкая жвачка воспоминаний. Теперь очень приятно с задумчивым видом сказать: «Ах, как мне было с ним хорошо! Я больше не встречу такой любви...» — и повторить в новых отношениях все свои ошибки и опять прийти к расставанию. Или — если дело происходит сейчас — «Я должна доиграть эту роль до конца», что, однако, не отрицает повторяемости дублей.","phis":"В поведении прослеживается некая старомодность. Карта может также указывать на наличие комплексов. Детство, взросление, когда учатся только на своих ошибках, или первый сексуальный опыт — вот куда уходят корни проблем Колесницы.","ad":" Оглянись назад, ищи подсказку в прошлом опыте.","pre":"Не привязывайся к прошлому, не позволяй воспоминаниям руководить тобой. Отступи от сценария, подойди творчески к построению отношений. Ты пользуешься прошлым опытом и поэтому совершаешь те же ошибки.","pol":"Человеческие фантазии и грезы часто приводят людей в сложные и неприятные ситуации. Но, с другой стороны, мир настолько разнообразен, что те же фантазии, запечатленные художниками и поэтами, драматургами и писателями, востребованы и не кажутся чем-то неуместным. Нужно просто найти то, что объединяет реальность и грезы.","otr":"Человек не способен воспринимать мир таким, каков он на самом деле. Такого человека можно назвать блаженным или шизофреником, но от названия его позиция не изменится.","sp":"Законы здравого смысла возьмут верх над грезами человека, и он перестанет погружаться в фантазии. Нет, это не отказ от чувства легкости и свободы, которое дает сказка, а лишь умелое сочетание одного и другого.","op":"Человек перестанет воспринимать окружающий мир во всем его многообразии. Он замкнется на понятных и знакомых ему формах, что непременно приведет к тому, что все его существование будет протекать в серо-черно-белых тонах."},{"name":" Манара \"Жрец\"","description":"Конфликт духовного и земного. Нелепость, неуместность. Социальный разлад, излишняя открытость и глупая непосредственность, эпатаж. Карта описывает ситуации, в которых консультируемая подвергается общественному осуждению, однако она либо не замечает отношения окружающих, либо ее это мало беспокоит.В общем смысле — ложное направление, неполные знания. Ортодоксальность. Уязвимость. Недостаток собственной силы и проницательности, безнравственность. Догматизм, преувеличенная строгость, моральные нормы.","feelings":"","phis":"Несоответствие окружающему. Вульгарность. Отсутствие понимания и взаимного чувствования. Что касается секса — у партнеров слишком разные представления о границах дозволенного.","ad":"Не бойся себя и своих желаний. Что хочешь — то и делай.","pre":"По верному ли пути ты идешь? Не страшно ли тебе от своей собственной смелости? Да и уместно ли такое поведение в твоем кругу и сложившейся ситуации? Подумай, соответствуешь ли ты обстановке.","pol":"Положительный момент подобного поведения заключается в том, что человек достаточно легко и просто находит общий язык с другими людьми. Его не беспокоят страхи или стеснения, которые присущи многим. Он коммуникабелен и общителен, готов к контактам разного уровня.","otr":"Отрицательной стороной данного поведения является то, что окружающие не готовы к большинству поступков, которые демонстрирует этот человек. Он выглядит распущенным, крайне вульгарным, формируя в окружающих чувство легкой брезгливости. Тем самым он оставляет для себя в окружении лишь тех, кому подобное безразлично, или тех, кто так же, как и он, не собирается себя сдерживать.","sp":"Подобные мотивы, если они проявляются в юные годы, будут приводить к тому, что человек станет попадать в весьма щекотливые ситуации и рано или поздно над его жизнью и здоровьем нависнет угроза.","op":"В сдержанности и некоторой скованности морального облика нет и не может быть ничего плохого. Все это со временем пройдет, уступив место нормальному и вполне здравому восприятию мира и своих возможностей."},{"name":" Манара \"Императрица\"","description":"Субъективность. Вечная женственность, которая достойна поклонения. Умение видеть в каждой конкретной женщине проявление Божественного Женского Начала.Строго говоря, эту карту можно назвать сюжетной, но в ней никогда не меняются роли: женщина всегда остается Женщиной, а мужчина — Воином. Этот Аркан может также символизировать Женщину-мать и при наличии других подтверждений указывать на беременность и материнство.","feelings":"","phis":"Глубокое чувство собственного достоинства. Эта карта не говорит об интенсивных сексуальных отношениях, так как Женщина больше сосредоточена на себе, а Воину достаточно восторженного поклонения.","ad":"Женщине: прислушайся к своей природе, прояви свое женское начало. Мужчине: постарайся увидеть в женщине Богиню — она достойна того, чтобы перед нею преклоняться.","pre":"Для женщины: не слишком ли высоко ты себя ставишь? Раздутое самомнение, завышенная самооценка. Мужчину эта карта будет предостерегать от попадания в зависимость.","pol":"Положительные черты очевидны – это сила и мощь, которыми обладает человек. Они заставляют других восхищаться этой красотой и грацией, не оставляя в душе ни тени сомнений. Такая внутренняя сила и внешний облик мало кого могут оставить равнодушными.","otr":"Возникновение вседозволенности, которая дает власть над людьми. Человек постепенно может скатиться до банального использования тех, кто находится рядом. Но рано или поздно рядом появятся те, кто использует его не менее хладнокровно и цинично.","sp":"Перед нами человек, который многое имеет и многое может себе позволить. Нет, он не ходил по головам и не старался использовать людей. Он лишь использовал свою силу, притягательность и лояльность тех, кто был им восхищен.","op":"Отрицательная тенденция печальна – синий чулок так и останется синим чулком. И несмотря на голливудские сказки о том, что рано или поздно Золушка станет принцессой, в жизни это случается крайне редко. И без активного участия самого человека, без сознания своей внутренней красоты, это не произойдет."},{"name":" Манара \"Сила\"","description":"Экспансия индивидуума; захват, наступление, личная активность. Сила и энергия в самых разнообразных проявлениях, которые не могут, однако, найти достойного применения. Непоколебимая уверенность в себе. Храбрость, активность, твердость, энергичность, «одна большая страсть». Но и несоразмерность, несоответствие. Карта может указывать на явное неравноправие между партнерами — это может быть физиологическая, возрастная, эмоциональная, интеллектуальная, социальная и т. п. несовместимость. ","feelings":"Человек замахивается на очень привлекательный кусок, но, к сожалению, он не может завладеть предметом своего вожделения. Сила, которой нет достойного применения. Для того чтобы управлять эмоциями, необходима большая внутренняя энергия, сила разума.","phis":"Сексуальная несовместимость, разница темпераментов.","ad":"Важна не победа, а участие. Даже если силы не равны, не упустите шанс. «Не догоню, так хоть согреюсь». Что-то от этой связи ты, конечно, получишь — хотя бы просто новый опыт.","pre":"Поставлена слишком высокая цель или невыполнимая задача. Прежде чем ввязываться, просчитайте, хватит ли сил. Сможете ли Вы справиться с таким партнером, соответствуете ли ему?","pol":"Положительной чертой этой ситуации является то, что человек обладает хорошим потенциалом. Однако время для его раскрытия еще не пришло, и придется еще много работать над собой, чтобы сила, скрытая в самом человеке, смогла проявиться во внешнем мире.","otr":"Отрицательной чертой является то, что человек выбирает себе задачи и людей для общения, которые ему не соответствуют. И каждый раз, потерпев фиаско, он бросается вновь покорять вершины, упуская реальные шансы и возможности.","sp":"Положительной тенденцией развития ситуации является то, что человек учится на своих ошибках. Его неудачи делают его мудрее и сильнее, закаляя дух и плоть. Он с каждым разом поднимается все выше и выше в развитии своих возможностей.","op":"Отрицательным аспектом ситуации является то, что в просторечии звучит как «сломать себе шею». Человек идет к тому, чтобы очередная его авантюра закончилась для него плачевно и привела к полному провалу. Положение карты означает бессилие, причем как в прямом, так и в переносном смысле слова."},{"name":" Манара \"Башня\"","description":" Эта карта в первую очередь указывает на проблемы взаимоотношений личности и общества, противопоставление желаний моральным принципам. Воля ограничивается запретами, запреты накладываются на отношения... В Башне властвует общественная мораль, угнетенность и подавленность.Интимные отношения возможны только в официально разрешенных (освященных религией, зафиксированных государственными институтами) рамках, если возможны вообще. Слишком много ограничений...В личную жизнь вмешивается социум, полностью подавляя свободу действий. Разрушаются иллюзии. Отношения регулируют церковь (религиозные догмы) или общепринятая мораль. Индивидуальности нет места — она умирает, сливаясь с социумом, полностью подчиняясь писаным и неписаным законам общества.","feelings":"","phis":"Одиночество, самоограничения, скованность и даже импотенция — вот приблизительный набор значений физического состояния, соответствующий Аркану.","ad":"Остановитесь. Войдите в костел. Обратись к высшим силам — они помогут тебе переосмыслить происходящее. Дождь смоет все лишнее, ненужное. Вы слишком однобоко видите ситуацию — посмотрите на нее с другой позиции. Ставьте на первое место моральные принципы и следуйте им.","pre":"Не слишком ли много ограничений? Не заточаете ли Вы себя в темницу? Иногда карта может давать прямое указание обратить внимание на здоровье.","pol":"Человек лишается иллюзий и неверных взглядов. Да, их пора было бы отбросить во времена взросления, но это бывает крайне редко, и тогда жизнь готовит такие вот сюрпризы. Но дождь слез закончится, и все встанет на свои места, оставив в сердце шрамы-уроки, которые не забудутся никогда.","otr":"Подавленность, граничащая с раздавленностью, не позволяет человеку адекватно воспринимать происходящее. Для него мир закончился и все радостное и счастливое, что в нем было, перестало существовать. Это тягостное состояние, как трясина, затягивает человека все глубже и глубже.","sp":"Человек переболеет, и все войдет в свою колею. Просто надо принять то, что произошло, и вынести уроки из случившегося. И тогда все быстро начнет восстанавливаться.","op":"Это не последний удар, который запасла судьба. И тогда будут новая вспышка молнии и новые лишения."},{"name":" Манара \"Всадница огня\"","description":"Стремление, полет, скорость. Движение, динамизм, авантюризм, бесстрашие, целеустремленность, независимость. Упоение движением. Путешествие и всевозможные перемещения, отъезд. Возможны недалекие поездки.","feelings":"Желание риска, скорости. Травестизм. Целеустремленность.","phis":"Непоседливость, темпераментность. Иногда может указывать на отсутствие человека, краткосрочный отъезд.","ad":"Мчитесь вперед, не сидите на одном месте. Может быть, вам отправиться в путешествие?","pre":"Не слишком ли стремительно Вы мчитесь? Есть опасность «скачек по верхам», когда ничто глубоко не задевает.","pol":"Человек не готов ждать. Он готов к действиям, решительным и ярким. Он не боится трудностей пути и нового – того, что ждет его впереди.","otr":"Человек не замечает возможных опасностей и угроз. Его стремительный бег не позволяет ему рассмотреть все, что находится рядом и вокруг него. Тем более что опережение не всегда лучше опоздания.","sp":"Дорога закончится, и всадник придет к финишу, к той цели, которую он себе наметил. Не важно, что это за цель. Важно, что она достижима и будет достигнута.","op":"Потеря контроля за происходящим. Человеку придется многое сделать, если он захочет наверстать упущенное."},{"name":" Манара \"Туз огня\"","description":"Карта указывает на всплеск сексуальной энергии. Внутренняя активность человека требует удовлетворения, но при этом он совершенно не отдает себе отчета в моральной стороне своих поступков. Это приводит к частой смене партнеров, которая является вполне естественным поведением в данном состоянии.В целом значение карты — сексуальная энергия, требующая удовлетворения, бьющая через край и пытающаяся найти выход.","feelings":"Вожделение. Возбуждение, страстное желание. Страсть как таковая, хищность. Эгоизм, неразборчивость. Персонаж Туза Огня не терпит одиночества и, если «под рукой» нет подходящего мужчины, будет «вампирить» кого угодно.","phis":"Юношеская гиперсексуальность. Сатириаз.","ad":"Реализуйте свою страсть. Проявите инициативу. Меньше слов — больше дела. Энергично добивайтесь результата.","pre":"Не теряете ли Вы свое сердце, поедая чужое? Не лишаетесь ли духовного начала, подчиняясь страсти?","pol":"Чувственность, сила эмоций, которые есть у человека и которые он не стремится сдерживать. Он готов свободно выражать все, что есть у него на сердце, и все, что говорит его страсть.","otr":"Человек практически не отдает отчета своим поступкам. Все, что его интересует, – это удовлетворение собственного желания любой ценой.","sp":"Страсть утихнет, и за темной ночью будет следовать рассвет, как тяжелое или легкое похмелье от событий вчерашнего дня. Каким будет это утро, уже не важно, поскольку все получили то, к чему стремились.","op":"Человек, так и не найдя способа выражения своих чувств, может сделать неверные выводы. Неадекватное поведение партнера может также этому способствовать. И более того, человек может пойти вопреки своим желаниям и чувствам, лишь бы отомстить «обидчику»."},{"name":" Манара \"Суд\"","description":"То, что исчезло когда-то, не значит, что исчезло насовсем. В природе все умирает и все возрождается вновь в ее более красивом и чистом образе. Карта говорит о том, что человек или ситуация трансформируется, перерождается, чтобы предстать перед окружающими в совершенно новом виде. Это новый уровень развития, существования, восприятия, чувств, новый уровень жизни.","feelings":"Трансформация, ощущение необратимых изменений. Духовная энергия. Может быть гормональная перестройка организма, климакс, когда женщина не умирает, а преображается, реализуя новые, более духовные аспекты своей женственности. Состояние после родов. Ощущение себя в новом качестве.","phis":"Выздоровление через обострение болезни. Таковым может стать и какая-то полузабытая любовь, вдруг проявившаяся необычайно остро. Готовность к новым отношениям. Секс если есть, то «семейного» характера, когда он является одной из очень важных, но далеко не главной составляющей отношений. В раскладах для женщины — климакс, гормональная перестройка. Может указывать на рождение ребенка.","ad":"То, что сейчас с вами происходит, — очередной урок, бесценный опыт. Необходимо усвоить его, пройдя до конца. Найдите в себе новую духовную сущность — Голубку — и выпустите ее в Мир.","pre":"Вы стареете и остановить это не в силах. Подготовьтесь к тому, чтобы расстаться с привычной формой и принять эти изменения. Прежнее состояние уже не вернется — нельзя войти в одну и ту же реку дважды. Да и стоит ли повторять то, что уже было когда-то?","pol":"В прошлом осталось то, что требует вашего внимания и усилий. То, что вчера казалось неважным, сегодня стало для вас на первое место. И вы имеете возможность сделать то, что вчера сделать не сумели.","otr":"От вновь возникшей ситуации из прошлого человек ожидает слишком многого. Что его ждет и что он может взять? Нельзя сказать сразу. Но можно точно утверждать, что человек не сможет вернуть назад все то, что было раньше.","sp":"Человек, имея опыт прошлого, начинает умело и целенаправленно действовать. Шанс, который подарит ему судьба, будет удачным в его руках.","op":"Человек, желая возродить в полном объеме свое прошлое, не хочет и не готов понимать того, что ушедшего не воротишь. Все позади, и нужно дальше жить так, как это получается, а не так, как хочется. Иначе очень легко увязнуть в прошлых воспоминаниях и эмоциях."},{"name":" Манара \"Мир\"","description":"Реализация высших идеалов и целей. Синтез, приведение к общему знаменателю разных фактов. Полное и успешное окончание какого- либо дела. Совершенство во всем. Познание структуры как целого.","feelings":"Кураж. Самоуверенность. Свобода чувств, доходящая до развязности, ощущение вседозволенности. Поиск новых ощущений. Молодость духа. Вопрошающая уверена, что весь мир существует только для удовлетворения ее личных желаний.","phis":"Здоровый эгоизм, свобода и естественность в проявлении желаний. Человек позволяет себе делать то, что он хочет.","ad":"Запреты существуют для того, чтобы их нарушать. Приобретайте новый опыт, расширьте свои границы, посмотрите на мир как на свою собственность. Стремитесь к совершенству и гармонии во всем.","pre":"Осторожно, Вы переходите границы дозволенного!","pol":"Человек получает все то, к чему он стремится, и все то, что он хочет. Это важный и, пожалуй, единственный момент в данном значении карты.","otr":"Человек получил не совсем то, что хотел. Да, все в принципе верно, но не все так, как хочется, – эдакий изъян или дефект, который его не устраивает.","sp":"Перед человеком начинают открываться новые перспективы. Он уже по-новому смотрит на мир и все то, что в мире происходит. В его жизнь начинают вторгаться новые планы и обстоятельства.","op":"Человек, стремясь получить только то, что он понимает, начинает совершать ошибки. Его капризы и недальновидность приводят к тому, что мир ограничивается лишь полем его интересов. Ему становится скучно и неинтересно, впрочем, мир отвечает ему взаимностью."},{"name":" Манара \"Четверка огня\"","description":"Самая темная карта из всего ряда Огня. Ее действие происходит украдкой, в сумраке кабинета. Темные тона намекают: отношения должны оставаться в тайне. Секс украдкой. Служебный роман, где каждый получает свое. Отношения разноуровневые. Случайная связь, имеющая продолжение, связь, за которую потом придет раскаяние.","feelings":"Привязывание партнера и манипулирование им через секс. Один реализует свои тайные желания, а другой позволяет это делать. Стремление сохранять в тайне действительную ситуацию и реальное положение вещей. Ваша клиентка по этой карте может с завидным упорством отрицать очевидное.","phis":"Иногда может говорить о скрываемых извращениях или нарушениях в половой сфере.","ad":"Не афишируйте отношения, держите в секрете свои чувства. То, что происходит за закрытыми дверями, касается только двоих.","pre":"«Нет ничего тайного, что не стало бы явным». Долго ли эти отношения сохранятся в секрете? Как долго можно использовать друг друга?","pol":"Положительного проявления в данной ситуации нет, поскольку налицо манипуляция и использование одного человека другим. Можно, конечно, говорить о некоей выгоде, удовольствии, которое получает «хозяин». Но вы сами понимаете, что это всего лишь завуалированное рабство, которое непросто оправдать.","otr":"Жертва постепенно может стать хозяином положения. Привязав партнера к себе, она сможет манипулировать им так же, как недавно это делал он.","sp":"В случае если ситуация будет развиваться в трактовке «прямой карты», то она приведет к полному поглощению чувства собственного достоинства персонажа-жертвы. Он просто смирится со своей участью, считая, что это единственно верное решение.","op":"Всякое насилие имеет причину и имеет свой конец. В этом случае конец трагичен. Насилие будет только нарастать и рано или поздно приведет к трагедии. Но пока еще есть время для того, чтобы остановить насильника."},{"name":" Манара \"Луна\"","description":"В общем смысле карта обозначает создание идеала, мечты и поиск себя. Храм Души и разговор с собой в этом внутреннем храме. Внутреннее решение. Подсознание.Иллюзии, заблуждение (дезориентация), путаница (беспорядок), истерия или даже безумие. Мечтательность, фальшь, ошибка, «самые темные часы перед рассветом», начало решающих перемен. Темные слои подсознания. Психические заболевания.","feelings":"Выход за пределы внутренних ограничений. Очень неустойчивые эмоции, когда хочется то плакать, то смеяться без причины. Конструирование в воображении идеала, в стремлении к которому человек обретает себя. Открытие темных сторон души, подсознания. Мечтательность. Осознание внутренней женственности, обретение анимы. Взгляд в себя, в теневые стороны своей личности.","phis":"Поиск своего имиджа. Нездоровье, вызванное эмоциями (в классической литературе часто упоминается «любовная горячка» и даже «воспаление мозга»), болезненные чувства. Неустойчивое психическое состояние. Психосоматические заболевания.","ad":"Обратите внимание на свой внутренний мир, на «затемненную», истинно женскую, интуитивную часть сознания. Обратитесь за советом к своим сновидениям. Ищите идеал внутри себя — ваше глубинное «я» безошибочно определит, каким он должен быть.","pre":"Не уходите ли Вы в мир иллюзий, ведь призрачный лунный свет не является реальностью? Сожаление о прошлом и самообман.","pol":"На врагов и нависшую угрозу было обращено ваше внимание. И нет смысла отмахиваться или считать все это чьей-то шуткой. Все серьезно настолько, насколько вы готовы это понять.","otr":"Враги не только снаружи, они в самом человеке. Они не позволяют ему поступать так, как он хочет, и делать что-то, чтобы спасти себя.","sp":"Привлечение внимания к угрозе и наличию врагов сработало. Человек стал более осторожным и внимательным и старается больше анализировать, чем делать. Во всяком случае, в этот период времени.","op":"Потеря контроля над каким-то аспектом своей жизни. Человек полностью разоружен и беззащитен, он не готов к встрече со своими врагами. Все это закончится вполне закономерно – потерями и разочарованием."},{"name":" Манара \"Королева огня\"","description":"Молодая неопытная женщина ожидает активности от партнера. Только после получения некоторых уроков она сможет стать Дамой Огня. Инициация. Человек с просыпающейся сексуальностью.","feelings":"Спящая сексуальность нуждается в поддержке или инициации. Она похожа на нераспустившийся бутон цветка, обещающий так многое...","phis":"Ожидание активности от партнера.","ad":"Пора проснуться. Ищите свой путь. Используйте сексуальность.","pre":"Будьте аккуратней с раскрывающейся сексуальной энергией.","pol":"Страсть и желание – эти чувства никогда не были слабостями и никогда не являлись злом для человека. Это сила характера и сила страстей, которые способны сдвигать горы на своем пути.","otr":"Человек рано или поздно потеряет голову. Страсть и чувства, охватив сознание, могут толкнуть его к необдуманным поступкам.","sp":"Человек будет получать от жизни все, что он хочет и к чему стремится. Нельзя сказать, что это будет легко или сложно, но вполне достижимо и реально.","op":"Конфликты с окружающими. Особенно они остры, когда человек не в полной мере разобрался с природой свои чувств и походя ставит других людей в неловкое положение."},{"name":" Манара \"Семерка огня\"","description":"Чрезмерность. Нарочитость, подчеркнутость. Предложений много, но нет возможностей. Человека «достают» вниманием. Чья-то попытка «реанимировать» отношения или заставить партнера что- то почувствовать. Также конкуренция. Когда много человек слишком рьяно принимаются за одно дело, они начинают мешать друг другу.","feelings":"Дисбаланс внимания, сексуальных потребностей. Одного партнера становится слишком много. «Достали».","phis":"При изучении взаимоотношений может говорить о разнице темпераментов у партнеров.","ad":"Уделяйте больше внимания к нуждам и желаниям партнера. Хуже не будет.","pre":"Чрезмерные действия не приводят к успеху. Вы своей любовью можете удушить последние остатки чувств партнера.","pol":"Человек стремится жить активной жизнью и брать от нее все, что он в состоянии взять. Его стремительность и неуемность могут стать предметом зависти для тех, кто инфантилен и ленив.","otr":"В таком бешеном темпе, в котором проходит жизнь человека, не может быть глубины ощущений и чувств. Он лишь проходит по вершинам собственных ощущений, путая довольство с удовольствием, а чувственность с чувствами.","sp":"Человек на грани кризиса, наступление которого предопределено. Пока не ясно, где произойдет катастрофа – будет ли она физическим недугом, или болезнью, или психическим расстройством, – но она уже стала частью человека. Положительным аспектом можно считать лишь то, что на какое-то время погоня за удовольствиями прервется.","op":"Ступор и апатия, в которых находится человек, приведут к тому, что он все глубже будет погружаться в трясину безутешности и отчаяния. И таким образом недалеко до бегства от себя и других. В малом проявлении– это затворничество, в большом – суицид."},{"name":" Манара \"Двойка огня\"","description":"Привлечение к себе внимания. Женщина демонстрирует свою доступность, но и только. Это лишь провокация или игра с противоположным полом по типу «Да... но не здесь, не с вами, не сейчас». Имеет значение только внешняя сторона вещей.","feelings":"Осознание своей сексуальной энергии и открытое использование ее. Стремление демонстрировать себя. Выставление тела напоказ и получение от этого удовольствия. Демонстрация, чтобы оценить себя через реакцию окружающих, самореклама. Апеллирование к низшим энергиям. Экстериоризация либидо. Вынесение грязного белья. Вместе с этим внутренняя закрытость. Спокойствие и деловой подход (в «постановочности» ситуации заключено отличие от V Аркана «Жрец», где поведение девушки очень естественное). Цинизм.","phis":"Свободное, несколько развязное поведение. Эксгибиционизм. Показная сексуальность.","ad":"Если у вас есть сексуальные желания, покажите их. Одевайтесь эротичней, ведите себя смелее. Немного цинизма тоже не помешает.","pre":"Не переоцениваете ли Вы свои возможности? Есть игроки и поопытней. Слишком много откровенной показухи с вашей стороны.","pol":"Человек не отвергает свою сексуальность и привлекательность, способность влиять на других людей. Он использует это во благо себе, получая откровенное наслаждение от этой природной игры.","otr":"Описанные методы не являются единственно верными. И рано или поздно человек просто не сможет управлять происходящим по привычной схеме, а новых он попросту не знает. И тогда он станет жертвой в этой странной игре.","sp":"Человек, находясь в лучах внимания и колоссального интереса общества к своей персоне, пользуется этим и получает реальную выгоду. Это не просто сексуальное позерство, а метод достижения цели.","op":"Сдержанность и ограниченность в проявлении своих естественных желаний постепенно приведет к внутреннему конфликту и неудовлетворенности, которая помимо сексуальной сферы начнет распространяться и на другие области его жизни, тем самым как бы ища виноватого в его страданиях."},{"name":" Манара \"Тройка огня\"","description":"Женская активность. Возможно, она проявлена несколько не к месту или не вовремя. Лолита, не думая о последствиях и показывая партнеру, что последствия вообще не имеют никакого значения, старается вызвать желание. Пусть она делает это слишком агрессивно, но она прекрасно знает, что перед такой открытостью мало мужчин способны устоять. Прочных отношений за этим не последует, хотя как знать...","feelings":"Азарт и желание добиться своего во что бы то ни стало. Нашу барышню, что называется, понесло...","phis":"У людей разные представления о взаимоотношениях и о сексе. Разный темперамент и потенциал. Могут быть комплексы. Использование энергии не по назначению — не в том месте, не в то время и т. п.","ad":"Найдите привлекательность в том, что уже есть, и смело действуйте.","pre":"Правильно ли Вы выбрали направление приложения сил, время и место? Вы расходуете энергию зря — не по назначению или не вовремя.","pol":"Человек не ограничен в достижении своей цели. Но не все средства приемлемы в конкретном случае, даже если нет понимания, что именно стоит предпринять. Если есть человек, то найдутся и методы управления.","otr":"Человек делает упор на природной сексуальности и внешней привлекательности, которые для него служат основными козырями. Но остальные аспекты влияния им забыты.","sp":"Получив свою долю внимания, человек будет выбирать, нужен ли ему партнер, которого пришлось так трудно завоевывать. Ведь сама по себе победа – уже награда. А нужно ли что-то большее?","op":"У таких отношений немного перспектив, поскольку люди очень плохо чувствуют друг друга. Они думают и ощущают по-разному и не могут найти компромисса. Это не противостояние. Это проба сил и интересов, которая закончится ничем."},{"name":" Манара \"Слуга огня\"","description":"Загруженность работой, усталость. Может говорить о хлопотах, суете, о чрезмерном, весьма утомительном участии в чьих-то проблемах. В раскладах часто указывает на человека, с которым кто-то связан по работе только деловыми отношениями.","feelings":"Компаньон или коллега, хороший специалист, который любит свое дело больше себя. Таких называют трудоголиками. Его любимая женщина — работа.","phis":"Истощенность, крайняя степень усталости.","ad":"Помогайте людям делом, исполняйте свои ежедневные обязанности. Попробуйте найти в этом удовольствие. Иногда в позиции «совета» карта может давать рекомендацию отвлечься от личной жизни и больше внимания уделить своей работе.","pre":"Не слишком ли Вы заняты своей работой? Нельзя так забывать о себе.","pol":"Человек готов идти до конца, не останавливаясь и не моля о передышке. Его цель может быть достигнута, несмотря на препятствия и личную усталость, несмотря ни на что.","otr":"Человек стал машиной, механизмом, который видит все вокруг согласно собственным целям и планам. Его борьба с миром и его проблемами постепенно превращает его в неврастеника.","sp":"Человек находится в одном шаге от больничной койки. Его организм истощен и психические силы на исходе.","op":"Человек не собирается что-либо предпринимать. Пока рядом есть кто-то, кто может взвалить на себя ответственность за его жизнь, сделать что-то вместо него, он будет этим пользоваться. Пробуждения от летаргии ждать не приходится."},{"name":" Манара \"Шестерка огня\"","description":"Заигрывание с человеком из другого социального слоя (хозяин и телохранитель, шофер, горничная). Неравная связь. Создание острой или скандальной ситуации для развлечения.","feelings":"Отношения от скуки, поразвлечься. Ничего серьезного. Чувства поверхностные. Есть легкий привкус садизма. Неловкость. Вседозволенность. Двусмысленное положение.","phis":"Игра в одни ворота. Один хочет всего, другой из-за этого оказывается в двусмысленном положении.","ad":"Развлекайтесь без серьезных намерений. Создавайте эпатажные ситуации для проверки партнера. Только не переусердствуйте.","pre":"В какой бы ситуации бы Вы ни оказались — не уроните свой статус, положение.","pol":"Человек не желает выносить пресный привкус, который появился в его жизни. Застой и болото не для него. И он, почувствовав это, немедленно стремится разогнать скуку.","otr":"Отсутствие избирательности и вдумчивости – вот что можно считать серьезным отрицательным моментом. Человек не готов ждать и выгадывать, а тем более задумываться о приличии. Он просто живет так, как ему выгодно.","sp":"Утолив жажду приключений и немного развеяв скуку, человек входит в свое привычное русло, и его поведение становится таким же, каким и было раньше. Его больше не волнуют приключения и игры на стороне. До поры до времени.","op":"Произойдет подмена понятий, и вместо того, чтобы завершить все вполне естественным образом, человек продолжит поиск приключений, который может затянуться надолго."},{"name":" Манара \"Пятерка огня\"","description":" Человека разрывают на части два противоположных желания, два влечения. Эти противоречия не дают спокойно жить, их внутренний конфликт может сделать жизнь невыносимой (фильм «Осенний марафон»). Попытка всем угодить привела к тому, что бывшие соперницы превращаются в союзниц и с удивительным единодушием начинают рвать человека на части.Карта может указывать на «тройные» взаимоотношения.","feelings":"Человека раздирают противоречия и обнажают его сущность. Надо отметить, что по Пятерке Огня далеко не всегда между партнерами присутствует третье лицо — любовник или любовница. Это часто бывает именно внутреннее состояние человека или ситуация, в которую он загнал себя сам.","phis":"Разрываться на части. Возможны срывы. Много агрессивной энергии в разрушающей стадии. Помните Пятерку Воды? Там эта энергия носила чувственный оттенок и была направлена на партнера (партнершу). Здесь же агрессия направлена не столько вовне, сколько вовнутрь.","ad":"Используйте эту энергию противоречий. Постарайтесь направить ее в одно русло.","pre":"Эти силы имеют разрушительный потенциал и разрывают человека на части. Теряется целостность личности. Именно в таком состоянии появляются «нервные и недужные связи», из которых потом не знаешь, как выбраться. Вся ваша энергия уходит на разрешение внутренних конфликтов.","pol":"Подобного рода необузданность, или гиперактивность, может рассматриваться как положительное проявление лишь в том случае, когда человеку еще нет 25 лет. Когда он в поиске своего идеала и в попытке осознать все силы, которые бурлят в нем.","otr":"Человек запутался в своих желаниях. Возможно, его партнер не соответствует его темпераменту, и это подталкивает его к поиску. Но возможно и то, что его несдержанность способна найти любое оправдание, лишь бы быть реализованной.","sp":"Ситуация может развиваться лишь в одном направлении, а именно человек, не сумев найти своего идеала, так и будет находиться в постоянном поиске. И не важно, что его не существует и не может существовать, поскольку цель человека – сам поиск.","op":"Отрицательная тенденция данной ситуации – одиночество и уединенность, ограничение контактов со всеми, кто хоть как-то напоминает человеку о его сексуальной"},{"name":" Манара \"Королева земли\"","description":"Расставание. Ловушка, из которой нет выхода. Мысли о безвыходности ситуации, о неправильности происходящего. Невозможность что-либо изменить. Тупик в жизни. Проблемы любви подталкивают к личностному росту.","feelings":"Истерическое отчаяние после влюбленности. Разрушенные мечты. Страх потери, страх остаться одной. Опустошенность.","phis":"Сильные, но подавляемые желания. Напряженное ожидание.","ad":"Найдите то, что выведет вас из тупика. Когда некуда деваться, переосмыслите, оцените ситуацию, посмотрите на нее с другой точки зрения.","pre":"Этой ситуацией Вы загоняете себя в угол (безысходность).","pol":"Не все еще потеряно. Да, прошлое не вернуть, но осталось настоящее, в котором еще можно преуспеть.","otr":"Практически полная дезориентация. Она не знает, что ей делать, и хочет лишь одного – чтобы все было как прежде.","sp":"Человек выйдет из ступора, поскольку время – великий лекарь, который начнет залечивать раны. И если ему не мешать и не теребить душу, все встанет на свои места. И жизнь потечет своим чередом.","op":"При отрицательном значении всего расклада это всего лишь карта дамы, которая ценит деньги и распоряжается всем в своей жизни с их помощью. Она не цинична, но точно знает, что чего стоит и как этим можно распорядиться."},{"name":" Манара \"Десятка огня\"","description":"Эта карта связана с неконтролируемым выходом агрессивных энергий. Узел кармических проблем затянут настолько туго, что вот-вот лопнет. Принуждение, жестокость, болезненное столкновение, отчаянная бескомпромиссность. Страсти накалены до предела, любое сопротивление лишь усиливает натиск. В такой ситуации все правила игры диктуют страсть или грубые инстинкты, когда нет никакой возможности что-либо доказать или убедить человека — он, скорее всего, просто не услышит ни аргументов, ни ваших взываний к высоким чувствам.","feelings":"Человек на грани срыва. Он (или она) уже не может контролировать свое поведение. Отчаяние загнанного зверя. Склонность провоцировать конфликты. Злость. Действовать в состоянии аффекта.","phis":"Неумение контролировать себя, склонность к грубости и принуждению.","ad":"Добивайтесь своего любыми способами. Вы находитесь в ситуации, когда цель оправдывает средства.","pre":"Аккуратнее, Вы рискуете спровоцировать насилие.","pol":"Положительных проявлений у этой карты нет, поскольку насилие, которое совершается или будет совершено по отношению к человеку, не может дать ему ничего, кроме страшного опыта, от которого бы с радостью отказались все жертвы.","otr":"Жертва сама провоцирует своего насильника – своим поведением, внешним видом, отношением к человеку, – разжигая огонь его желания.","sp":"Эта карта указывает на то, что человек уже является или станет жертвой насилия, тенденция может быть одна – отстаивание своих интересов, своей чести и достоинства любой ценой.","op":"Насильник или тиран, на которого указывает карта в перевернутом положении, не имеет каких– либо перспектив. Он и дальше будет делать то, что ему хочется и нравится, получая моральное и физическое удовлетворение. И остановить его может только сила, которую применят по отношению к нему."},{"name":" Манара \"Всадница земли\"","description":"Самодостаточность и независимость, в том числе и материальная. Аккуратность в словах. Аккуратность в делах.","feelings":"Расположение. Симпатия. Хозяйственный расчет. Уверенность.","phis":"Спокойствие и раскрепощенность.","ad":"Действуйте аккуратно и независимо, с чувством собственного достоинства.","pre":"Не слишком ли много внимания Вы уделяете форме, а не содержанию? Педантизм или излишняя организованность могут повредить отношениям.","pol":"Внутренняя стабильность и уверенность в своих силах – вот, пожалуй, два основных качества, на которые стоит обратить внимание. В компании с таким человеком вы чувствуете себя уверенно и раскрепощенно, зная, что помощь всегда рядом.","otr":"Такой партнер может расхолаживать, особенно тех, кто слабее него. Обычно слабые партнеры либо становятся более слабыми, даже не стараясь развиваться при сильной поддержке, либо бунтуют, не соглашаясь на роль подчиненного и желая быть только лидером.","sp":"В дальнейшем можно ожидать стабильного и управляемого движения. Но это в том случае, если вы будете доверять человеку и не отказываться от его советов. Такое вполне возможно, поскольку не все готовы исполнять приказы, даже самые разумные.","op":"Единственный шанс человека поправить свои дела – это возобновить общение с тем, кто прежде не раз оказывал ему помощь и поддержку. Его совет и помощь могут дать шанс выбраться из непростой ситуации. Но это возможно лишь в том случае, если старый друг забудет былые обиды и поспешит на выручку."},{"name":" Манара \"Тройка воздуха\"","description":"Моральные принципы. Обида, может быть смертельная. Гордость, основанная на глупом самомнении. Нежизнеспособные планы.","feelings":"Разбитые мечты. Борьба сознания с чувствами.","phis":"Внутренний дискомфорт и неуютность. Интимные отношения не складываются из-за чьих-то принципов.","ad":"Не унижайтесь, постарайтесь сохранить свое лицо и достоинство. Пусть другие постараются что-то сделать.","pre":"На обиженных воду возят. Похоже, Вы сами себя загоняете в тупик.","pol":"Все когда-нибудь случается, и то, что кто-то не оправдывает надежды, лишь является ошибкой самого человека, который слишком надеялся и слишком доверял другим. Жестокий, но полезный жизненный урок.","otr":"Отрицательным проявлением является то, что человек не способен думать и полностью охвачен той болью, которая у него в душе. И чем больше он будет уделять внимание этой боли и переживаниям, тем сложнее ему будет выбраться из этой трясины.","sp":"Человек переболеет, это вполне естественно. Но переболеть ему придется в одиночестве, поскольку это только его забота и его ошибка. Вся помощь и поддержка, которую постараются оказать ему окружающие, лишь усложнит дело и продлит время «болезни».","op":"При этом положении карты процесс переоценки жизненных ценностей и приоритетов будет протекать более спокойно. Помощь и советы, которые будут восприниматься человеком вполне рационально, пойдут ему на пользу."},{"name":" Манара \"Слуга воздуха\"","description":"Одухотворение обыденности, умение находить радость даже в самых простых вещах, способность быть счастливым даже в самых тяжелых обстоятельствах. Ведь счастье — это внутреннее состояние-переживание, которое, по большому счету, не зависит от внешних событий. Это особое состояние души.","feelings":"Творческий подъем, связанный с любовью. Полет души, чувств. Сублимация сексуальной энергии вверх, в творчество. Увлекающийся человек, идеалист, художественно-поэтическая натура.","phis":"Оторванность от реальности, уход в мечты, фантазии. Пренебрежение своими повседневными обязанностями. Много слов — мало дела.","ad":"Используйте энергию любви для творчества.","pre":"Дисгармония между внутренним (чувства) и внешним (реальность). Внутреннее состояние мешает выполнению своих обязанностей.","pol":"Когда у человека начинают зарождаться новые идеи, мысли и устремления, то единственным верным выходом из столь активного всплеска будет попытка материализовать их. Выразить все вовне, выплеснуть на холст, бумагу, в музыку или танец.","otr":"Столь яркий вдохновенный порыв не позволяет человеку сконцентрироваться на реальных повседневных заботах и своих обязанностях, которые надлежит выполнять. Это серьезная помеха, несмотря на всю возвышенность происходящего.","sp":"Направив свой творческий порыв в созидательное русло, человек постепенно находит баланс между потребностями внутреннего мира и своими повседневными заботами. И вот уже окружающие замечают, что человек начинает меняться, найдя себя в этом круговороте идей.","op":"Рутина и «болото» жизни полностью охватило жизнь человека. Ему ничего не нужно, и никто ему ничего не собирается давать. Так все и идет в жизни – тускло, неспешно и обыденно."},{"name":" Манара \"Пятерка воздуха\"","description":" Столкновение с жестокой реальностью. Разбитые мечты. Возможно изнасилование (в психологическом плане). Тяжелое взросление. Две бабочки как символ переменчивой в своих желаниях души. .Рука (прошлое) тянет к себе, но героиня карты осознает, что должна идти другим путем. Что последует за этим? Вряд ли женщина когда-нибудь пожалеет о содеянном.Сцена, изображенная на карте, напоминает сцену изнасилования. Будьте внимательны: это значение у карты также может быть. Особенно если она находится на позиции физического состояния. Вполне возможно, что ваша клиентка когда-то пережила насилие, которое оставило в ее психике незаживающую рану. Это мешает состояться и нынешним отношениям. Изломанная судьба.","feelings":"Разочарование. Осознание другого пути. Становление эмоциональной независимости. Уход. Старые отношения угнетают.","phis":"Боль. Решительность. Сексуальная связь доставляет одни мучения.","ad":"Уходя — уходи. Начните новую жизнь.","pre":"Ведите себя аккуратно; взрослея, не ломайте чужие судьбы, не причиняйте боль другим.","pol":"Это непростой этап становления характера человека, но, как говорят, что не убивает, то делает нас сильнее. Так и в этом случае человек, преодолевая трудности, становится только сильнее.","otr":"Отрицательным проявлением ситуации можно считать эмоциональный подтекст задач, ситуаций, при помощи которых жизнь экзаменует человека. Они неприятны, как горькое лекарство, но всегда полезны.","sp":"У человека начинается новый жизненный этап, который сам по себе не глобален и приведет лишь к небольшим переменам. Но все большое складывается из малого, и к этому этапу необходимо подойти со всей ответственностью и серьезностью.","op":"Человек затаил обиду на мир и на тех, кто в этот момент находился рядом. Он, как капризный ребенок, не готов слушать голос разума и логичные доводы, которые доносятся из его окружения. Он застыл в позе обиженного, но никто не собирается его уговаривать. И это пройдет со временем."},{"name":" Манара \"Король воздуха\"","description":"Карта указывает на человека, имеющего философский склад ума и весьма взвешенно и серьезно подходящего ко многим вопросам. Но эта хорошо подогнанная внешняя оболочка скрывает философию ребенка, который не в состоянии воспринимать окружающий мир слишком серьезно.Этот человек не готов к победам и борьбе, он предпочитает комфорт и уют домашнего очага.","feelings":"Большая сила духа. Добродушная воинственность и романтизм. Человек относится к происходящему философски и надеется на лучшее. Ребячество.","phis":"Непосредственность, раскованность, следование за своими ощущениями.","ad":"Отнеситесь к происходящему по-философски.","pre":"Не будьте слишком наивной.","pol":"Положительно само мировоззрение Короля Воздуха. Для него мир не прост, а многообразен, что позволяет ему взаимодействовать с различными его аспектами и поступать нестандартно.","otr":"Он далеко не всегда серьезно и вдумчиво относится к происходящему, только если это важно для него, а если нет – он смело «забрасывает это за спину» и идет дальше, не беспокоясь о последствиях.","sp":"Король Воздуха является неплохим советчиком, хорошим собеседником и вполне надежным партнером, правда, со своими минусами, о которых мы уже говорили.","op":"Со временем у данного типажа формируется некоторая ограниченность в восприятии мира. Он перестает нарабатывать базу новых впечатлений, довольствуясь только старыми и проверенными."},{"name":" Манара \"Туз земли\"","description":"Материальный, земной расчет. Упрямство, упорство. Карта может указывать на желание брака, устойчивых отношений и даже беременность (в сочетании с другими).Карта двойственна, как и все карты единиц. С одной стороны, она указывает на человека, обладающего описанными характеристиками, с другой – на его поведение и стремления.Это карта Хозяйки, женщины, которая ценит домашний уют и комфорт превыше всего. Для нее семья и дети – самое главное в жизни. Она практична, расчетлива и основательна. Предпочитает здоровый прагматизм иллюзиям и предположениям.","feelings":"Безэмоциональность; любовь как привязанность.","phis":"Отличное здоровье, правильный образ жизни и небезосновательная уверенность в будущем.","ad":"Смотрите на жизнь и на партнеров трезво, практично, расчетливо, реалистично.","pre":"Не слишком ли Вы расчетливы? Не ищете ли выгоду даже там, где лучше поискать другое? В этом мире, кроме материальных, есть и иные ценности.","pol":"Реалистичный и основательный человек. Его подход к ситуации основан на реальном понимании процесса, а не на домыслах и ощущениях, как это бывает у других стихийных персонажей.","otr":"При помощи здравого смысла и логики не просто понять все то, что происходит в жизни. И как следствие, что-то может быть упущено или не замечено.","sp":"Такой человек будет формировать порядок и понятные взаимоотношения независимо от того, хотят ли этого другие участники процесса. Привычка все ставить на свои места может сослужить хорошую службу там, где люди настолько увязли в своих эмоциях, что без посторонней помощи им не справиться.","op":"Разруха и дальнейшее запустение будут вполне закономерны. Человек не хочет и не может жить в гармонии и порядке с окружающим миром. Ему важно лишь то, что он сам считает важным, а остальное для него несущественно."},{"name":" Манара \"Четверка воздуха\"","description":"Человек полностью перешел из мира реальности в мир своих фантазий и грез. Его жизнь вращается лишь среди эпизодов прошлого, которые доставляют ему наслаждение и питают ностальгические чувства. А настоящее может быть воспринято только так, как на это способен лишь ребенок, – в виде сказки, с простеньким и весьма наивным сюжетом, который проецируется в реальность.Карта указывает на человека с детским мировоззрением; это, как еще иногда называют таких людей, внутренние дети, которые не хотят взрослеть.","feelings":"Напускная мечтательность, уход из реального мира в иллюзии или воспоминания, в выдуманный мир, в детские фантазии. Детская непосредственность и беззаботность. Легкомыслие.","phis":"В поведении сквозит инфантильность — наивность и подчиняемость. Человек не знает реальной жизни, не представляет себе состояния проблемы, да и не очень-то пытается во всем этом разобраться.","ad":"Вспомните детские мечты, светлые юношеские идеалы. Прислушайтесь к своему внутреннему ребенку. Ваш придуманный или взятый из кино и книжек идеал может действительно стать образцом для подражания.","pre":"Вы отрываетесь от реальности, уходите в свой вымышленный мир. Возможно, Вы делаете шаг назад в своем развитии. Нельзя относится так легкомысленно к происходящему.","pol":"Положительного в этой карте не так уж много, поскольку фантазии настолько сильны, а связь человека с миром настолько призрачна, что остается только надеяться на то, что кто-то более приземленный и надежный придет ей на помощь.","otr":"Человек, выпав из реальности, не захочет в нее возвращаться. Он постепенно создаст свой иллюзорный мир, в который перенесет все, что может перенести из реального, и станет так жить. Не от мира сего – так можно будет сказать о нем спустя какое-то время.","sp":"Высока вероятность того, что реальность возобладает над иллюзиями, но только в том случае, если у человека есть верные и преданные друзья, которые помогут спустить его с небес на землю. Иначе перспективы не самые радужные.","op":"В данном случае можно ожидать наступления непростого периода в жизни человека. Его старые привычки, как и его окружение, будут меняться. Причем изменения эти будут происходить бурно и активно, сопровождаясь конфликтами и выяснением отношений, что вполне естественно на данном этапе."},{"name":" Манара \"Двойка земли\"","description":"Самое начало отношений. Идет «приглядывание», «прикидка», «проверка» — насколько партнер готов вступить в связь. Смотрите, прежде чем проявить явную активность. Это похоже на мягкую подготовку выбранного кандидата к более серьезным отношениям. Обратите внимание на то, что в сюжете карты действия совершаются не под влиянием чувств, а из расчета.Если отношения сложились давно, то по Двойке Земли можно говорить о «прощупывании» партнера в целях получения какой-то выгоды.","feelings":"Аккуратный интерес. Легкая игривость. Со стороны мужчины — заниженная самооценка, которая, тем не менее, в присутствии партнерши начинает стремительно расти.","phis":"Намек на начало сексуальных отношений.","ad":"Действуйте, но деликатно. Потихоньку проявляйте инициативу. Ваша задача — сделать из партнера человека, пока он об этом не догадался.","pre":"Не слишком ли Вы осторожничаете? Не стоит ориентироваться на мнение партнера о себе. У него может быть занижена самооценка.","pol":"Готовность действовать, предпринимать активные шаги, находить нестандартные решения – вот явные положительные черты ситуации.","otr":"Человек не всегда учитывает реакцию на его поступки. Некоторые из них шокируют и отдаляют человека от достижения цели. Избыток импульсивности при недостатке расчета – так можно охарактеризовать подобное поведение.","sp":"Человек добьется того, к чему стремится. Он не остановится, пока не получит своего или не решит, что наступил конец. И тот, кто должен дать ему внимание, совет или симпатию, вынужден будет открыться перед таким натиском.","op":"Человека поставят на место, причем жестко и даже жестоко, поскольку он не оценивает свои поступки с такой стороны, не считает себя вульгарным и распущенным. Но это, к сожалению, факт."},{"name":" Манара \"Всадница воздуха\"","description":"Это карта друга, надежного и верного помощника в делах и хорошего советчика. Такие взаимоотношения, даже если они происходят между мужчиной и женщиной, никогда не перерастут в нечто большее, чем дружба и глубокая привязанность. Пара дополняет друг друга во всем, что касается взаимопомощи и интеллектуальных изысканий, что позволяет ей проще проходить сложные этапы жизненного пути.","feelings":"Дружба дружбой, но некоторая холодность в отношениях присутствует. Мало эмоций.","phis":"Сексуальные отношения, если есть, далеки от гармонии, но не они — главное. Возможно, это «секс для общения», для поддержания отношений.","ad":"Объединитесь с партнером, используйте разницу между вами на общее благо. Помните, что существует такое понятие, как дружба.","pre":"Партнер слишком заземляет и сдерживает вас, становясь помехой для движения.","pol":"Преданные и верные друзья есть лишь у тех, кто этого заслуживает. Значит, и вы тоже преданны и верны и на вас можно положиться.","otr":"Друзья, однако, не всегда готовы помочь. И не потому, что не хотят, просто они могут быть заняты своими делами. Возможно и то, что они могут не успеть прийти на помощь.","sp":"Особых тенденций в данной ситуации нет, поскольку дружба – это прежде всего постоянство отношений, которое редко меняется на протяжении времени. На друга можно положиться, что и будет сделано в сложившейся ситуации.","op":"Стоит ждать подвоха или подлости, поскольку враг всегда использует данный ему шанс. Он начеку и готов действовать. И лишь собранность и внимательность человека ко всему, что происходит сейчас в его жизни, смогут оградить его от действий врага."},{"name":" Манара \"Туз воздуха\"","description":"Карта двойственна. Она может указывать как на женщину, в случае наличия карты-персонификации, так и на поведение человека.Романтизм, идеализм, возвышенность, полная непрактичность и нереалистичность. Нежизнеспособность умственных конструкций. Ментальный план. Мечта (чаще несбыточная, так как, как кто-то однажды резонно заметил, если мечта может исполниться, это уже не мечта, а корысть).","feelings":"Предвкушение любви. Мечтательность. Жизнь в умозрительных конструкциях. Склонность к бытовому мистицизму, когда черные кошки, сны, голоса и видения приобретают большее значение, чем реальная жизнь.","phis":"Секса нет.","ad":"Станьте для своего героя музой — возвышенной и недоступной. Этим Вы вдохновите его на подвиги в вашу честь.","pre":"Не слишком ли много Вы нагоняете на себя мистического тумана?","pol":"Человек обладает хорошими организаторскими способностями. Поняв и приняв ситуацию, он может организовать процесс, вдохновить людей на его выполнение.","otr":"Человек, прежде чем принять какое-то решение, должен обрести понимание происходящего. До этого момента не стоит ждать каких-либо активных действий.","sp":"Человек, получив контроль над происходящим, не отпустит его до тех пор, пока не убедится, что цель будет достигнута. Он дотошен и педантичен, что только на руку качественному процессу.","op":"Развитие ситуации стоит ждать в сфере межличностных отношений. Это конфликты с окружающими и попытка изоляции человека, чье поведение и образ жизни чужды окружающему большинству."},{"name":" Манара \"Восьмерка воздуха\"","description":"Бегство от собственных страхов, созданных воображением. Карта может сулить неприятные известия (ворон — символ плохих событий). В общем и целом — взбалмошность, склонность к преувеличениям, нагнетанию ситуации. Выискивание плохих предзнаменований в обыденных событиях.","feelings":"Преувеличение опасности, борьба с собственными надуманными подсознательными страхами.","phis":"Боязнь близости, сказываются комплексы или испуг, который случился ранее.","ad":"Бегите от своих дурных предчувствий, гоните прочь плохие мысли.","pre":"Возможны неприятности. Предчувствие беды (реальной).","pol":"Человек готов прислушиваться к себе, к своим сомнениям и тревогам, которые его беспокоят. И если он начнет рассуждать логически, то сможет отделить простые сомнения от предостережений, которые посылает ему предчувствие.","otr":"Человек, не имея возможности совладать со своими эмоциями и не зная, что он может предпринять, становится заложником своих страхов. Весь мир, кажется, ополчился против него, и на каждом шагу его подстерегает опасность.","sp":"Человек начинает совершать ошибку за ошибкой, поскольку его понимание ситуации сильно искажается страхом, меняя картину реальности. И вот уже страхи начинают жить своей жизнью. Но не потому, что были реальными, а потому, что человек их сделал реальными своими поступками и отношением.","op":"Человек, недооценив происходящее, столкнулся с проблемами. Но они не случайны, а вполне закономерны, поскольку всегда присутствовали в процессе, а человек усиленно старался их не замечать."},{"name":" Манара \"Шестерка земли\"","description":"Содержанка. Партнер рассматривается только как источник дохода. Важнее всего — его кошелек. Материальная гиперкомпенсация после унижения (подарок не оплачен взаимностью). Любовница — за деньги, жена — за деньги. Любовь к экзотике и дорогим вещам. Такая женщина заставляет партнера слишком много работать и тратить на удовлетворение своих сверхпотребностей. «За все нужно платить...»","feelings":"Чувств нет, внутреннее одиночество. Содержанка — игра в одни ворота. Завышенная самооценка. Очень обеспеченный, но глубоко одинокий человек. Самолюбование, настроенность на получение материальной выгоды.","phis":"Связь по расчету. Внутренняя непривязанность.","ad":"Используйте партнера сами. Получите с него то, что вам должны другие.","pre":"Вас используют, в отношениях присутствует вампиризм, нет взаимообмена.","pol":"Способность манипулировать другими людьми и делать так, чтобы они выполняли все желания человека, не самый плохой талант. Он требует понимания природы людей, а также знания того, что хочется от жизни и от тех, кем управляет человек.","otr":"По сути, человек использует других. Но не это плохо, а то, что он перестает общаться с людьми на равных, рассматривая их либо как рабов, либо как тех, кто по какой-то причине не стал рабом. Такая психология ведет человека к одиночеству и полному разочарованию.","sp":"Ситуация будет развиваться до тех пор, пока один из партнеров получает от другого желаемое. Затем все будет свернуто, и быстрое расставание станет вполне закономерным финалом. Причем ни одна из сторон не будет испытывать серьезных сожалений по этому поводу.","op":"Ситуация будет доведена до запланированного финала. Автор сценария – тот, кто имеет определенную цель, – доведет все до логического и устраивающего его завершения. Ведь тот, кто играет другими людьми, делает это обдуманно и взвешенно."},{"name":" Манара \"Десятка воздуха\"","description":"Карта непостоянства в отношении к одному человеку, карта встреч, расставаний и обещаний вернуться. Поиск новых красок жизни, на который указывает эта карта, начинается с поиска новых интересов и новых эмоций, которые смогут изменить привычный ход жизни. Рутина и обыденность естественного хода событий настолько утомила человека, что он готов на самые необдуманные шаги. Но чаще всего это заканчивается тем, что он, пересмотрев свою жизнь и получив моральную разрядку, выбирает то, что ему дорого, – друзей, семью и любимых людей.","feelings":"Желание испытать что-то новое, неизведанное приводит к уходу от партнера. Это не разрыв, его нужно отпустить, чтобы он, набравшись новых впечатлений, вернулся.","phis":"Томление духа и порывы души, не позволяющие сидеть на одном месте. Нестабильная сексуальная связь.","ad":"Дайте партнеру больше свободы.","pre":"Будет ли вас ждать партнер?","pol":"Человек не готов ставить себе рамки или ограничения. И если он чего-то хочет, то идет и добивается поставленной цели. Он не робеет и не ссылается на обстоятельства, он их просто творит.","otr":"Человек в погоне за самоудовлетворением совершенно забывает о тех, кто рядом с ним. Его голова кружится от новых впечатлений, а ответственность и долг теряются в этом безумстве эмоций.","sp":"За периодом веселья наступает период довольства и отдыха. Этот период наступит и в жизни человека, когда все встанет на свои места. Возможно, не совсем так, как было, но приблизительно, причем очень скоро.","op":"Человек, сбежав от своего прошлого, приходит в пустое настоящее. Он вынужден все начать заново, с чистого листа. Но поскольку он не учел ошибок прошлого, то ему опять придется столкнуться с проблемами. И опять, как и всегда, он побежит от них."},{"name":" Манара \"Девятка воздуха\"","description":"Карта реализации надежд и исполнения желаний. Если очень сильно хотеть — сбудется. И никакие ограничения не будут помехой в достижении цели. А для того, чтобы приблизить желаемое событие, надо сделать хотя бы шаг ему навстречу. Как говорит великая мудрость, «дорога в тысячу миль начинается с одного маленького шага».","feelings":"Надежды, приближение мифа к реальному человеку, к своему идеалу, становление в реальности. Взращенная мечта.","phis":"Аккуратные попытки «оживить» фантазии.","ad":"Уплотняйте свои мыслеформы, они оживут.","pre":"Ваши худшие мыслеформы могут ожить.","pol":"Человек до последнего верит себе и своему внутреннему голосу, который поддерживает уверенность в том, что он прав и мечтает не о чем-то несбыточном, а о вполне осуществимом.","otr":"Отрицательным проявлением является то, что вот такие идеалисты, которые ставят на кон судьбы все, лишь бы получить главный приз, непросты в быту и общении. Они настолько поглощены своим желанием, что не способны вместить что-то еще в свои планы.","sp":"Человек обласкан судьбой, поскольку карта, как лотерейный билет, говорит о подарке или счастливом шансе, который выпал на его долю. А дальше все зависит от человека. Спокойный и расчетливый сможет удержать и приумножить полученное, а импульсивный и эмоциональный – потеряет. Но его это не расстроит, поскольку он уже держал свою мечту в руках.","op":"Человек попадет в западню, расчетливо и грамотно организованную его «друзьями», которым он доверял. И после этого он будет продолжать верить им, поскольку он поверит их объяснениям о случайности и непреднамеренности происходящего. Он не верит своим глазам, а верит тому, что ему говорят. Блажен, кто верует.."},{"name":" Манара \"Восьмерка земли\"","description":"«Что было, то и будет...» Нет ничего нового, новое — это хорошо забытое старое. Талант. Невербальное общение. Ровное и спокойное течение отношений.","feelings":"Внутреннее уединение; внутренняя созвучность — посидел рядом, и уже хорошо. Все самое яркое уже было. Но это не сон наяву — такое состояние больше похоже на медитативное, после которого приходит ясность.","phis":"Отсутствие близости. Расставание или перерыв в отношениях.","ad":"Постарайтесь переосмыслить свой опыт, побыть в одиночестве.","pre":"Не заиграйтесь со своими воспоминаниями. За поиском уединения не забудьте о партнере. Помните — реальность тоже существует.","pol":"Человек хорошо чувствует сложные моменты, напряженность, которая возникает у него внутри. Он не готов доводить ситуацию до состояния крайнего напряжения и старается сделать все, чтобы этого не допустить.","otr":"Человек не решает проблемы и конфликты в своей жизни, а лишь удаляется от них. И естественно, он столкнется с ними после отдыха. Впрочем, возможно тогда он и справится с ними.","sp":"После отдыха и перерыва часть проблем и конфликтов растворилась сама собой. А та часть, которая не желала исчезать, может разрешиться только в том случае, если человек изберет иную тактику, а не ту, которую он использовал до сих пор. Свежая голова полна свежих идей, и все должно получиться.","op":"Человека ждет разочарование. То, к чему он стремился, и то, что он хотел получить от жизни и нового общения, просто невозможно. И все потому, что в настоящем он искал прошлое, которое ушло безвозвратно. Все, что от него требуется, это принять как данность: в одну и ту же реку не войти дважды."},{"name":" Манара \"Король земли\"","description":"Тайные пороки, извращения (или сексуальное расстройство). Возможно, «духовный учитель» (ложный, лицемерный, грязный). Вуайеризм. Комплекс боязни тела. Страх телесности. Вытеснение мужского начала.Другое значение карты — попытка выяснить что-то опосредованно: через кого-то, что-то, может быть, даже через провокацию. Или попытка заставить человека выставить свои пороки на всеобщее обозрение.","feelings":"Сладострастие от тайны. Потеря, боязнь собственных настоящих чувств. Боязнь тела, конфликт со своей сексуальностью. Лицемерие.","phis":"Нетрадиционная сексуальная ориентация или какие-то сексуальные расстройства.","ad":"Отойдите от телесности, не прикасайтесь к нечистому, наблюдайте спокойно, издалека.","pre":"Вы с кем-то состоите в отношениях, которых стоит остерегаться. Они носят, скорее всего, нечистый характер.","pol":"Ситуация демонстрирует человеческие пороки и испорченность. В болоте искаженного восприятия чувств нет, как нет и ничего положительного.","otr":"Человек, ведомый своими пороками, возможно элементарной похотью и жаждой страсти, манипулирует слабостями других. Он подчиняет себе и своему желанию тех, кто находится рядом. Такого человека нельзя понять, с ним невозможно договориться. Ему лишь продаются в рабство, и по-иному никак.","sp":"Человек идет по жизни от удовольствия к удовольствию. Он берет то, что ему надо, и то, что доставляет ему наслаждение с каждым новым днем. А все остальное для него неважно. В том числе и судьбы людей, которые пострадали от его пороков и желаний.","op":"Как уже говорилось, перед нами делец. Он тот, чей язык – выгода и интерес. И если ему предоставить это, то с ним можно договориться. Но не думайте, что если вы договорились в деле, которое для вас важно, то вы получили реальную выгоду. Он получит ее в большем объеме, и какой-то больший интерес толкает его на сотрудничество или общение с вами."},{"name":" Манара \"Девятка земли\"","description":"Девятка Земли — карта роста. Быстрое взросление, акселерация, когда самосознание не успевает за ростом личности. У человека появляются новые возможности, но он продолжает цепляться за старое. Внутренний «размер» личности не соответствует окружению.","feelings":"Отсутствует адекватная самооценка; возможно, она занижена. Одиночество и привязанность к прошлому. Страх несоответствия. В самом широком значении — конфликт между человеком и временем-обществом.","phis":"Исследуемая личность сильнее и значительнее своего партнера или окружения, смотрит на них с высоты своего положения. Эта карта может предупреждать о физиологической несовместимости.","ad":"Растите и не разменивайтесь по мелочам. Распрямитесь во весь рост — и Вы увидите звезды. Если хотите остаться в прежних отношениях — скрывайте свой ум, как легкое уродство.","pre":"Вы слишком быстро растете — и сами не успеваете приспосабливаться к своим новым возможностям. Ваше окружение не готово принять вас новой.","pol":"Человек готов общаться с разными людьми. Его не пугает разница в возрасте или социальном статусе. Но все же стоит понимать, что общение общению рознь.","otr":"Человек от общения нс разными людьми начинает перенимать отрицательные стороны и слабости того, кто ниже по уровню. Это схоже с деградацией, только незаметной, которая постепенно может опустить человека на более низкий уровень.","sp":"Постепенно человек начнет испытывать дискомфорт и ощущение того, что он находится не в своей тарелке. Это состояние будет усиливаться, и если он дорожит собой, то предпримет усилия, чтобы выбраться из этой зависимости, а по сути, откажется от подобного союза. Но если нет, то со временем он привыкнет к своему новому статусу. Ведь привыкнуть можно ко всему.","op":"При отрицательном (перевернутом) положении пара будет существовать до тех пор, пока это выгодно кому-то из партнеров. Причем в большинстве случаев решение принимает тот, что «больше» и влиятельнее. И то только тогда, когда он устал от отношений и насладился ими в полной мере."},{"name":" Манара \"Шестерка воздуха\"","description":"Карта указывает на ошибочность и иллюзорность восприятия. Человек смотрит не на реальность, а на демонстрацию внешних качеств, которые не соответствуют самому человеку или ситуации. Это попытка идеализировать или изменить восприятие действительности согласно своим интересам.","feelings":"Занятость собой, подбором своего стиля. Восхищение чем-то недоступным.","phis":"Косметологи, массажисты, визажисты и прочая на первом месте. Внутренние ощущения очень зависят от внешнего вида.","ad":"Создайте себе определенный имидж в глазах общества, и он будет работать на вас.","pre":"Вы видите лишь фантом, а не реального человека. Ваши представления не соответствуют действительности. Не создавайте себе кумира.","pol":"Попытка идеализации складывается как из ошибочной оценки происходящего, так и из того, что человек стремится видеть в людях лучшее, что в них присутствует. Но это не оптимизм, а скорее идеализм, который сам по себе не плох.","otr":"Человек не готов видеть слабостей или дурных черт в окружающих. Но именно они, эти мелкие и большие пороки, руководя человеком, творят гадости другим людям.","sp":"Человек попадет в ситуацию, которая продемонстрирует ему все его ошибки и иллюзии. Но, несмотря на такой суровый урок, он будет продолжать искать лишь хорошее и упорно не замечать плохое в людях. А почему? Да потому, что он не знает, что с этим плохим делать.","op":"Человек разберется со всем происходящим, несмотря на то что его пытаются обмануть, скрывая свои поступки за завесой добродетели и бескорыстия. Но он не из тех, кто вот так легко готов попасться на удочку мошенников, даже если они – специалисты в области манипуляций, а не в области денег."},{"name":" Манара \"Девятка огня\"","description":"Эта карта указывает на то, что человеком в данных обстоятельствах движет любопытство, интерес, стремление ощутить или познать что-то в своей жизни, что является новым или запретным. Это поиск новых ощущений, которые помогут избавиться от скуки и рутины жизни. При этом степень поиска и уровень удовлетворения своих стремлений никак не ограничены и могут выражаться и в сексе со случайным человеком, и в более экзотических отношениях.","feelings":"Свободные взаимоотношения, интерес без оглядки на условности. Жизнь «сегодня и сейчас».","phis":"Спокойствие, уверенность, интеллектуальные разговоры и общий интерес. Сексуальные отношения не будут основной составляющей в этой связи, но и не отрицаются.","ad":"Если вам нравится человек, не смотря ни на что — будьте с ним.","pre":"Сможете ли Вы продолжать отношения, если снимете розовые очки? Понимаешь ли Вы различие между вами и какие барьеры могут стоять на пути ваших взаимоотношений?","pol":"Несмотря на некоторый авантюризм в поведении, человек стремится познать мир во всем его разнообразии. Все, что появляется рядом, все новое и интересное немедленно подлежит изучению.","otr":"Человек постепенно перестает осознавать рамки дозволенного, и некоторые авантюры могут очень дорого ему обойтись. Не все вокруг него так легко и просто готовы общаться с миром.","sp":"Утолив жажду к новому и необычному, человек, полный новых впечатлений, продолжает идти своей дорогой. Он познал какую-то частичку мира, которая была важна и нужна для него в данный момент жизни.","op":"Человек, очень сильно ограниченный в мировосприятии, постепенно начинает испытывать острую нехватку в том, что ему действительно важно. Оставаясь в прошлом, консервативном, восприятии, он превращается в машину, которая движется лишь по заданному маршруту."},{"name":" Манара \"Восьмерка огня\"","description":"Иллюзии, мечты, грезы – все это управляет человеком. Он не в состоянии видеть реальность такой, как она есть на самом деле. И зачастую сама реальность не вызывает никакого интереса. Человека интересуют лишь экзотические виды связей, которые начинаются с секса по телефону или переписки по Интернету и заканчиваются свиданием вслепую. Но при этом человек не готов переходить к активной фазе общения, ставя барьеры и ограничения партнеру или партнерам.","feelings":"Поиск экзотических ощущений, того, что никто еще не пробовал — от медитации до сексуального туризма. Но поиск только в голове.","phis":"Секс по телефону. Секс по Интернету. Астральный секс, без телесного контакта. Оргазм в медитации.","ad":"Свободный полет фантазии, реализация сексуальных фантазий.","pre":" Осторожно со слухами. Кто-то что- то наговаривает или Вы разносите (прочитанное, увиденное в кино). Возможен уход в фантазии, потеря связи с реальностью.","pol":"Сама способность человека фантазировать и вносить разнообразие в окружающий мир, безусловно, является его яркой и положительной особенностью. Если бы не «но», о котором вы узнаете ниже.","otr":"Человек постепенно начинает терять связь с реальностью и перестает критично оценивать свои мысли и поступки, которые стали продолжением его фантазий. Он постепенно поглощается миром грез, откуда выйти совсем непросто.","sp":"Рано или поздно реальность берет верх. И фантазии остаются там, где им и положено находиться, являясь лишь поводом для размышлений и опорой для возможных планов.","op":"Прагматизм и реализм, которые приветствуются человеком, не позволяют видеть всей глубины чувств, которые присутствуют в этом мире. Его желания становятся простыми и понятными, что делает вкус жизни чересчур пресным."},{"name":" Манара \"Тройка земли\"","description":"Карта указывает на спокойные, устойчивые отношения между партнерами. Чаще всего речь идет о супругах или людях, чьи отношения длятся годами и от которых не стоит ожидать никаких сюрпризов.В паре царят гармония и стабильность, традиционность в поведении и поступках. Секс гармоничен и размерен, что устраивает обоих партнеров.","feelings":"Спокойные, устойчивые, упорядоченные, гармоничные взаимоотношения (семейные).","phis":"Секс в рамках семьи и брака. Физическое состояние в точности соответствует возрасту и образу жизни спрашивающей.","ad":"Необходимо организовать свою личную жизнь, может быть, настроиться на создание семьи (вернуться в семью). Возможно, стоит подумать о продолжении рода.","pre":"Вас хотят загнать в семейные рамки.","pol":"Стабильность и определенность – вот основные положительные аспекты данной ситуации. Не стоит ждать резких перемен или всплеска чувств. Все идет своим чередом. Все закономерно и прогнозируемо.","otr":"Люди, привыкнув к стабильности и прогнозируемости в отношениях, не способны видеть большее в самих себе, своих чувствах и своем партнере. Это не только гармония, но и в некотором роде привычка.","sp":"От такой ситуации сложно ожидать чего-то экстраординарного, поскольку направление ее развития понятно на много шагов вперед. Все будет как обычно – основательно и размеренно, без эксцессов и приключений.","op":"В паре могут начаться метания и поиск новых увлечений и интересов. Это попытка не столько сменить партнера, сколько добавить в существующие отношения что-то новое, привнеся его извне. Такой подход ошибочен и может только усложнить и без того непростые взаимоотношения, по крайней мере на данном этапе."},{"name":" Манара \"Всадница воды\"","description":"Эмоциональная трясина, из которой сложно выбраться. Запустив такую ситуацию, можно в итоге оказаться в кабинете у психиатра. Мистический странствующий рыцарь, чистота, целомудрие.","feelings":"Неразделенная любовь. Безнадежность. Отчаяние. Если есть ответное чувство, то, как правило, связь не имеет никакой перспективы. Такая любовь не очищает душу, а, наоборот, все глубже затягивает в полубессознательное состояние. Рвутся другие связи, исчезает круг общения, интересы начинают ограничиваться одним человеком, и жизнь в его отсутствие останавливается.","phis":"Сексуальная и эмоциональная зависимость.","ad":"Окунитесь в свои переживания: раз надо, значит, надо. Терпите.","pre":"Не сходите с коня, не погружайтесь в болото. Будьте хозяином своих чувств.","pol":"Человек еще не потерял способности анализировать. Его разум сильно замутнен чувствами и эмоциями, которые его переполняют, но шансы выбраться из этого омута есть, и они велики.","otr":"Человек долгое время не хочет видеть того, что очевидно для всех. Поэтому так непросто объяснить ему, что он ошибается. Его ограниченность и отрешенность делают контакты с ним практически невозможными.","sp":"При таком развитии ситуации единственное, чего стоит ожидать, – включение инстинкта самосохранения. В противном случае есть высокая вероятность того, что эмоции настолько поглотят сознание человека, что еще долгое время он будет пребывать в полном отрыве от реальности.","op":"При данном значении карты все выглядит более оптимистично. Союз крепнет, взаимоотношения обретают перспективы. Конечно, говорить о чем-то серьезном пока еще рано, но все же надежды есть, и они не иллюзорные."},{"name":" Манара \"Королева воздуха\"","description":"Карта указывает на веселую и беззаботную девушку, которая пока не готова к серьезным взаимоотношениям. Ее интересы весьма поверхностны, и ждать от нее серьезности пока не стоит.Игра, которая проще называется флиртом, лишь часть ее манеры поведения, к которой не стоит относиться слишком серьезно.","feelings":"Возбужденность. Заигрывание. Легкость. Желание кокетничать. Ничего серьезного нет, да серьезного и не хочется.","phis":"Человек очень энергичный, постоянно пребывает в легком возбуждении и своим настроением «заводит» других. Удовольствие от простых отношений, удовольствие от секса, удовольствие от того, что нравишься.","ad":"Поддерживайте к себе интерес, но не заводите отношения слишком далеко — пусть они будут легкими и ни к чему не обязывающими.","pre":"Не заигрываетесь ли Вы? Не переборщите, слишком затянувшийся праздник тоже приедается.","pol":"Она свободно и вполне непринужденно вступает в контакты с окружающими. Ее взгляды на людей весьма поверхностны, но для первого знакомства вполне достаточны.","otr":"Именно потому, что Королева Воздуха не готова вникать в то, что она делает, и изучать тех, с кем общается, жизнь преподносит ей сюрпризы в виде неприятных знакомств, которые имеют весьма неприятные последствия.","sp":"Она продолжает порхать по жизни. Но часто таких берут под покровительство те, кто понимает, что человек – существо несовершенное и надо помогать ближним – из сострадания, привязанности, влюбленности...","op":"Двигаясь по жизни от цели к цели, она чувствует себя весьма комфортно. Точно знает, чего хочет. Правда, не всегда понимает, как этого достичь. Но способность мыслить и самообучаться постепенно заполняет пробелы, и цель становится ближе."},{"name":" Манара \"Двойка воздуха\"","description":"Партнер не воспринимается как личность, он безлик. Да и, по большому счету, совершенно ей безразличен. Карта всевозможных мифов любви. Наблюдение ситуации с разных точек зрения. Холодность. Фантазии. Ложь или ложные представления.","feelings":"Безразличие ко всему, попытки манипулирования. Смотреть свысока.","phis":"Полное отсутствие интереса к интимной стороне отношений.","ad":"Создайте, придумайте что-то красивое — и постарайтесь воплотить эту конструкцию в жизнь.","pre":"Вы имеете дело не с реальным партнером, а с мифом.","pol":"Цинизм, с которым человек относится к большинству проблем, возникающих в его жизни, является вполне приличным качеством. Ведь никто не станет обвинять хирурга в холодности, которая позволяет ему качественно и уверенно закончить операцию?","otr":"Отчужденность и отстраненность от других людей все более и более заметны. И вот уже те, кто недавно так дружелюбно общался, отгородились от него, оставив в недоумении: а что же, собственно, произошло?","sp":"Все то, что получает человек, демонстрируя подобное поведение, принесет ему не счастье, а лишь разочарование и неудовлетворенность. Но ошибки, просчеты, которые он совершит, не будут приняты им на свой счет, а немедленно перенесены на тех, кто находится рядом, с четким указанием на то, что это именно они виноваты во всем.","op":"Человека начинают использовать, вначале аккуратно, как бы не веря своему счастью, но потом все больше и больше, уже не из-за необходимости в его услугах или помощи, а по привычке, да еще потому, что он покорно везет весь воз проблем, которые на него нагрузили."},{"name":" Манара \"Семерка воздуха\"","description":"Погоня за призраком. Заманила своим образом и исчезла. Возможно, специально одевается подчеркнуто сексуально. Платье похоже на парус Летучего Голландца. Очень легкомысленное поведение. Непостоянство. Нет никаких реальных целей и намерений.","feelings":"Нереальность происходящего, иллюзорность восприятия. Заманчивость фантазий.","phis":"Холодность. Избегание близости под любым предлогом.","ad":"Будьте загадочны и не предсказуемы.","pre":"Осторожнее: рядом коварство и обман. Вас могут заманить и бросить.","pol":"Человек не отдает отчет ни в своих поступках, ни в своих действиях. И в конечном итоге окажется в руках тех, кто манипулирует им.","otr":"Человек не может видеть реальность, поскольку она его не устраивает. Он смело бросается в иллюзию, которая более удобна, поскольку чаще всего не требует никаких усилий от него, но требует лишь жертвы. Впрочем, жертва всегда завуалирована, и человек с радостью идет на нее.","sp":"Человека ждет тяжелое похмелье, когда все, что он мог дать, было взято и он в прямом смысле этого слова выброшен на помойку. Теперь ему предстоит жить с тем, что у него осталось, и корить судьбу, за то, что она так несправедлива.","op":"Мечты начинают сбываться, и то, что вчера казалось нереальным, сегодня материализуется и становится вполне осязаемым. Необходимо лишь усилить контроль над процессом, чтобы мечта не упорхнула в небо."},{"name":" Манара \"Слуга земли\"","description":"Карта тайных пороков, которые бурлят в человеке, толкая его на самые низкие поступки. Это могут быть сплетни, интриги и доносы, которые призваны разрушить чью-то жизнь. Коварство и злой расчет стремятся растоптать чье-то счастье.И причина этого – в самом злом гении, который не в состоянии постичь любовь и не может быть счастлив. Это злобный ханжа, который способен только на зависть и злобу в отношении чужого счастья.","feelings":"Непризнанный гений, домашний Наполеон, болезненно чувствительный к критике. Интриган.","phis":"Карта тайных пороков. Возможно, гомосексуализм как гиперкомпенсация своей ущербности и месть женщинам за отвержение (впрочем, карта может описывать и женщину, тогда все вышеперечисленное может принять вид воинствующего феминизма с презрением ко всем особям мужского пола). Закомплексованность, любая недостаточность, неразвитость. По этой карте можно предположить наличие серьезных заболеваний.","ad":"Внимательно приглядывайтесь к тому, что происходит вокруг. Будьте бдительны.","pre":"Осторожно! За вами следят, вокруг вас плетутся интриги, и кто-то распускает сплетни.","pol":"Рано или поздно, но пороки и слабости дают о себе знать. Так почему не сейчас увидеть все то, что мешает радоваться жизни, и то, что заставляет злобу и ненависть править вашей судьбой?","otr":"Человек не готов бороться со своими страстями. Он готов их культивировать, приумножать и потворствовать им, оправдывая себя и свои слабости.","sp":"Пороки начинают портить жизнь человека. Неудачи и ошибки вызывают его злобу и ненависть, а успех окружающих – зависть и желание любой ценой отобрать у них заслуженное. Это путь к подлым поступкам и гадостям, которые дают человеку временное облегчение в той злобе, что клокочет у него внутри.","op":"Это карта помощи. Она очень редко появляется в раскладе, но ее появление говорит о том, что сама Судьба заступается за человека, стремясь воздать ему сполна и оградить его от недоброжелателей. С такой поддержкой человек может ничего не опасаться."},{"name":" Манара \"Слуга воды\"","description":"Посланник, чарующий принц, спутник в путешествиях.","feelings":"Сострадание, дружба, взаимопомощь.","phis":"У кого-то могут быть сложности со здоровьем. Напоминаем, что мужские и женские роли могут меняться.","ad":"Исполняйте свою миссию, какой бы она ни была. По этой карте в ситуации могут присутствовать астральные вещи — алкоголизм или наркотики. И вам придется действительно серьезно подойти к решению чужих проблем.","pre":"В правильном ли направлении Вы действуете, надо ли вытаскивать эту рыбу из воды? Что Вы будете делать с ней после?","pol":"Какую бы задачу ни задала судьба и какие бы обстоятельства ни возникли в жизни, плечо друга и его помощь всегда ожидают своего часа. И как говорится, все будет хорошо.","otr":"Возможность расслабиться и переложить часть ответственности и груза со своих плеч на плечи друга реально существует. Правда, есть стремление переложить на чужие плечи и те заботы, с которыми вполне можно справиться самостоятельно.","sp":"Человек получает передышку, небольшой отдых, который рекомендуется использовать с толком – посмотреть, все ли в порядке и что на самом деле происходит, обсудить происходящее с теми, кто готов помочь и выстроить схемы поведения. Дел хватает, и от того, насколько грамотно они будут сделаны, зависит личное благополучие.","op":"Предательство и разочарования. Тот, кто должен был поддержать, бросил в трудную минуту, оставив один на один с ситуацией. Но не стоит огорчаться. Дело не в том, что он – плохой друг, просто вы его считали хорошим."},{"name":" Манара \"Четверка земли\"","description":"Скандал в общественном месте. Тайное становится явным. Желание отстоять себя, свои отношения наперекор общественному мнению. Защита своих прав.Карта при наличии дополнительных уточняющих карт может говорить об опасности или измене.","feelings":"Отчаянный страх потери. Отстаивание своих претензий на обладание предметом желания. Попытка сохранить свою власть, семейные отношения, свою собственность. Отсутствие самоконтроля.","phis":"Невозможность прогнозировать ситуации и управлять ими. Скандальность и неожиданность поведения. Кто-то перестает контролировать себя.","ad":"Боритесь за то, что считаете своим. Отстаивайте свои интересы.","pre":"Возможна измена. Не рассматриваете ли Вы партнера как свою собственность?","pol":"Человек не готов смириться с несправедливостью, которая допущена в отношении него. Он будет всеми силами отстаивать свои права на то, что считает принадлежащим ему.","otr":"Человек не ищет правых или виноватых. Он считает, что он всегда и во всем прав. Такая позиция может восприниматься окружающими не как норма, а лишь как каприз, независимо от формы и намерения.","sp":"Человек не добьется правды и не получит того, к чему стремится. Его поведение – ошибка, а цель – иллюзия, которой достичь невозможно. Во всяком случае, не теми средствами, которыми он предполагает это сделать.","op":"У человека в голове зарождается план мести. Он хочет, чтобы обидчик понес самое жестокое наказание. И больше всего хочет, чтобы оно пало на голову обидчика из его рук. Но его желаниям не дано сбыться, они станут лишь болью и злобой в его душе."},{"name":" Манара \"Семерка земли\"","description":" Эта карта о том, что при вступлении в брак кто-то дает надежду на любовь, а кто-то — многое обещает. В итоге обещания не выполняются, надежды не оправдываются, но людей так крепко держит материальный план бытия, что они продолжают оставаться вместе.Связь с прошлым, которое притягивает к себе. Жизнь на тонкой грани между мифом и реальностью. «Сегодня и сейчас» менее интересно, чем воображаемое. Сознательное ограничение сексуальной жизни ради другой деятельности. Сублимация.","feelings":"Угнетенность от взаимоотношений, переосмысление безысходности положения. Осознание однобокости своей жизни. Листы, которые читает женщина, — отдушина в ее беспросветных буднях.","phis":"Белые одежды и покрытая голова женщины намекают на невинность. Отсутствие, сознательное избегание или ограничение близости.","ad":"Сознательно ограничьте себя (в том числе во взаимоотношениях), переосмыслите ситуацию.","pre":"Не загоняете ли Вы себя в угол?","pol":"Умение подчиняться, приносить в жертву собственные интересы, способность воспринимать пожелания людей – прекрасные качества, которыми обладают немногие. И все же это не компенсирует того негатива, который представлен в отрицательном аспекте ситуации.","otr":"Человек полностью забыл про себя, свои интересы и про свои желания. Его воля и чувства уже не принадлежат ему, а являются собственностью того, кому он покорился. Он раб. Слуга. Он почти потерял свое «я».","sp":"Человек не сделает ничего такого, чтобы хоть как-то изменить свое состояние или положение вещей. Как он сидел в рабстве – так и будет сидеть. А разговоры о свободе и стремление как-то выразить свое недовольство – лишь игра, которая направлена на то, чтобы произвести впечатление на окружающих.","op":" Человек, поняв, что он может стать свободным, всячески старается возместить себе все те годы, которые прошли в заточении. И прошли они по вине того, с кем сейчас идет борьба до последнего вздоха. До тех пор, пока враг не запросит пощады."},{"name":" Манара \"Пятерка земли\"","description":"Карта указывает на то, что человек подавлен и растоптан. Все его естество противится тому, что с ним произошло, но сделать он ничего не может. Он полностью дезориентирован, а заниженная самооценка не позволяет взять себя в руки.Такое состояние чаще всего возникает после морального или физического насилия над человеком.","feelings":"Униженность, стыд, растерянность. Девушка не позволяет себе встать. Корни кроются в Четверке Земли: после унижения я никого не достойна. Комплекс «я лишняя». Ощущение собственной неполноценности — как у нежеланного ребенка или изнасилованной девушки. Заниженная самооценка.","phis":"Поиск удовольствия в самоуничижении.","ad":"Уберите снобизм, опуститесь на землю. Не бойтесь запачкать руки и прикоснуться к «мусору», может быть, Вы потеряли крупицу золота.","pre":"Не слишком ли низкая у вас самооценка? Не слишком ли долго Вы роетесь в мусоре (неудачи, переживания, ошибки)?","pol":"Человек способен оценить свое состояние – не причины и не способы выхода из ситуации, но лишь само состояние. И это дает ему пусть небольшую, но уверенность в себе и своих силах.","otr":"Человек совершенно не готов бороться за свои права и свои интересы. Он уже решил, что он слаб и не может ничего поделать со своей жизнью. Он проиграл и теперь готов сдаться.","sp":"Ситуация, которая основана на состоянии полной подавленности и потерянности, приведет лишь к тому, что, переболев своей болью, он опять вернется в привычное русло. И будет продолжать делать то, что от него требуют, и то, что от него ждут. Прежние обидчики все так же будут использовать его в своих интересах.","op":"Тенденция развития ситуации, которая демонстрируется перевернутой картой, гораздо более позитивна, чем та, что мы увидели в трактовке прямой карты. Человек не только захочет бороться за себя и свою честь, но и начнет предпринимать серьезные и весомые шаги, чтобы достичь этого. Его девизом будет: «Месть – это блюдо, которое подают холодным»."},{"name":" Манара \"Шестерка воды\"","description":"Карта говорит о том, что человек проявляет к кому-то нескрываемый и неподдельный интерес, который чаще всего обусловлен первичными симпатиями и зарождающимися чувствами. При этом человек способен на нестандартные поступки, лишь бы привлечь внимание к своей персоне. Но они редко выходят за рамки благоразумности.","feelings":"Раздумья и расчет: чем может быть полезен партнер для реализации моих чувств? Взаимный интерес и оценка — что эта связь может принести, чем будет привлекательна?","phis":"Так как носорог является символом мужского эротизма, карта скажет об огромном сексуальном потенциале, но еще, скорее всего, не реализованном.","ad":"Носорог является символом мужского эротизма. Поиграйте с носорогом — это может быть интересно. Во всяком случае, для вас в новинку.","pre":"Носорог является символом мужского эротизма. Не злите носорога. Излишнее любопытство может далеко завести: Вы его или напугаете — и он скроется, или спровоцируете на слишком активное поведение, а при его мощи это может быть опасно для вас.","pol":"Человека пытливого и острого ума, который способен подсказать выход из самых сложных ситуаций или помочь достичь того, что хочет человек.","otr":"Человек, полностью увлеченный своей целью, забывает о правилах поведения, которые может нарушать. Он не готов видеть угрозу, воспринимая мир лишь с положительной стороны и не желая видеть в этом сюжете того, что было бы неприятно.","sp":"Человек добился своего и получил внимание и расположение нужной ему персоны. Теперь настала очередь следующего этапа, а именно формирования отношений, которые еще только зарождаются.","op":"Человек лишится того, что для него действительно важно. Его холодность и отрешенность сделают свое дело, разрушив интерес к нему и желание общаться."},{"name":" Манара \"Десятка земли\"","description":"Есть материальный достаток — но внутренняя пустота вызывает скуку; есть комфортная удобная квартира — но этот комфорт больше похож на картинку из глянцевого журнала, он лишен той прелести, которую придают дому теплые искренние отношения; есть удобный и успешный муж или партнер — но нет любви; наконец, есть прошлый опыт — но нет мечты, нет животрепещущих планов на будущее, нет тех устремлений, которые помогают нам не стоять на месте, а двигаться вперед.Книжный идеализм, романтизм. Суррогат из сериалов и мелодрам. Юная богатая мечтательность. Материальный план полностью обеспечен, наступает время для удовлетворения интеллектуальных потребностей. Возможно, жизнь за чужой счет.","feelings":"","phis":"Охлаждение. Отсутствие интереса к чувственным наслаждениям.","ad":"Уйдите из материального в ментальный план (например, чтение). Повышайте свой уровень, совершенствуйтесь, учитесь решать проблемы с помощью своего интеллекта. Используйте полученный опыт и не стесняйтесь обращаться за опытом других.","pre":"Не слишком ли Вы отвлечены и заняты построением ментальных конструкций?","pol":"Стабильность поведенческая и психологическая, которую дает подобное состояние, позволяет чувствовать себя вполне комфортно и уютно и не беспокоиться о завтрашнем дне.","otr":"То, что человек воспринимает как данность, на самом деле плод серьезной работы и итог долгого пути, который прошли оба партнера. Это стоит ценить и не забывать о том, какой ценой и какими усилиями досталась эта стабильность.","sp":"Человек «дочитает книгу», то есть закончит очередную главу своей жизни, и начнет «читать» ее с самого начала. Так всегда происходит по стабильной схеме, когда, кажется, все завершено, но на самом деле это просто конец очередной главы.","op":"Нужно быть готовым к новому этапу и новым впечатлениям. Возможно, его начало стоит отпраздновать романтическим ужином или поездкой в экзотическую страну. Ведь это не вторая жизнь старого романа, а новая жизнь нового."},{"name":" Манара \"Король воды\"","description":"облазнение. Король Воды — типичный донжуан, заманивший в свои сети не одну несчастную, сыграв на ее доверии. По его сценарию, женщина существует для того, чтобы ее соблазнить и бросить.Следует отметить, что подобный тип — как правило, мужчина, воспитанный только матерью. (Это совсем не обозначает, что он воспитывался в неполной семье, просто мать могла быть очень авторитарной и не допускать мужа до столь важного дела, как воспитание сына.) Такие экземпляры еще в детстве получают некий ключик, «отпирающий» сердце любой женщины. Он знает все подходы к ним, так как ему хорошо известны хитрости и уловки, которыми пользуются представительницы прекрасного пола, чтобы добиться своего. Это истинный игрок чувствами — и одновременно мститель за всю мужскую половину человечества.","feelings":"Игра чувствами. Понимать чужое состояние и пользоваться этим в своих интересах. По существу, равнодушие и препарация чужих эмоций.","phis":"Унижение женщины через секс.","ad":"Соблазняйте, отлавливайте партнеров самостоятельно. Заманивайте их в свои сети. Играйте чувствами других, ловите наслаждения.","pre":"Осторожно, вас хотят соблазнить. Будьте бдительны.","pol":"Способность завоевывать женские сердца, привлекать внимание и нравиться, использовать свой природный потенциал обаяния в полной мере и в полном объеме.","otr":"Недальновидность и невысокий интеллект не позволяют надеяться на что-то большее, чем быть удобной игрушкой в руках людей более сильных и крепких. Роль лидера и ведущего явно не для него.","sp":"Получив свое и поняв, что больше здесь делать нечего, он идет дальше по жизни – искать новую жертву, а вернее, того, для кого он станет приятным и удобным предметом роскоши. Но не человеком с большой буквы.","op":"По сути ситуация в данном случае не сильно будет отличаться от той, когда карта лежит в прямой позиции. Все тот же герой-любовник, плейбой, но только удачи поменьше, поэтому планка занижена и он может не выбирать тех, кому он будет приятен, а воспользоваться первым попавшимся вариантом."},{"name":" Манара \"Тройка воды\"","description":"Карта указывает на то, что человек готов окунуться в мир эмоций, переживаний и ощущений, который раскрыло ему его собственное «Я». Ему нравится то, что он испытывает и переживает. Ему никто не нужен, поскольку он наслаждается гармонией и чувствами, которые идут изнутри него. Он понимает, что не одинок. Он знает, что любим. И точно хочет, чтобы это состояние продолжалось как можно дольше.","feelings":"Внутреннее состояние можно охарактеризовать как: Я слушаю себя, я плыву по морю моей любви в лучах света, который пронизывает меня насквозь. Все светло и спокойно. Упоение своими ощущениями. Гармония с окружающим миром, самодостаточность. Отсутствие напряжения, преодоление внутренних барьеров. Купаться в собственных чувствах.","phis":"Такое состояние заставляет нас чутко прислушиваться к себе. Разве может быть что-нибудь приятнее удовольствия от одиночества?","ad":"Будьте собой, погружайтесь в мир своих ощущений, проживайте их. Похоже, что Вы сейчас ни в ком не нуждаетесь.","pre":"Не заплывайте слишком далеко — Вы можете не совладать со своими подсознательными энергиями или теми ощущениями, которые встретят вас на глубине.","pol":"Человек предельно открыт – он готов воспринимать каждый вздох, каждую каплю росы и каждый звук этого огромного и прекрасного мира.","otr":"Человек настолько открыт всему и настолько всем верит, что он может стать легкой добычей тех, кто используют наивность и открытость людей, чтобы их обмануть. Но человека не пугают такие перспективы.","sp":"Перспективы такой ситуации можно высказать фразой: «Жизнь – полная чаша». У человека есть любовь, взаимопонимание и верные друзья.","op":"Человеку придется нелегко, поскольку одиночество и изоляция, в которую он попадает, пережить совсем не просто. Но в то же время он сможет уделить внимание себе, своим эмоциям и переживаниям, отделив важное от второстепенного, и тем самым познать себя."},{"name":" Манара \"Королева воды\"","description":"Любовь, верный друг, честность, ясновидение, чувствительность.","feelings":"Грусть, переосмысление, серьезная внутренняя работа над своими чувствами, очищение, гармония, внутренний свет. Может указывать на конкретную личность.","phis":"Очищение организма. В некоторых случаях будет указывать на начало месячных.","ad":"Спокойно проходите через дождь, живите «здесь и сейчас», несите свое состояние. Все имеет свою ценность. Вода очищает, грусть делает нас мудрее, погружение в себя дарует ясновидение.","pre":"Есть ли в вас тот внутренний свет, который может согреть в сезон дождей?","pol":"Чувственное и эмоциональное восприятие мира позволяет человеку видеть его во всех красках, тонкостях и нюансах. Ее сердце поет, когда радость переполняет душу. Тоскует и плачет, когда на душе пасмурно. Она вполне естественна в своих поступках и реакциях, не скрывая и не ограничивая себя.","otr":"Отрицательным является то, что для человека весь мир может быть заключен в рамки эмоций и воспринят через понятия «нравится – не нравится», «тепло – холодно», «хорошо – плохо», что сильно смещает акцент восприятия окружающего мира, делая его несколько однобоким.","sp":"Что ожидать? Дождь пройдет, но не сам, просто в жизни появится что-то, что будет заботить больше, чем пасмурная погода. Это вполне естественный этап, поскольку Королева Воды может страдать, но не вечно.","op":"Человеку так понравится роль страдальца, что выйти из нее будет весьма проблематично. Во всяком случае, в одиночку и думать нечего."},{"name":" Манара \"Туз воды\"","description":"Новые впечатления, знакомства, связи. На возникновение новых ситуаций намекает стоящий на рейде корабль. Также Туз Воды может указывать на конкретный персонаж — девушку романтичную и эмоциональную. Она легко доверяется волнам своих чувств, не думая о возможных опасностях.","feelings":"Внутренняя готовность к приключениям и новым чувствам. Выжидательная позиция с одновременной уверенностью в успехе.","phis":"Привлекательность, внутренний магнетизм, неторопливость в движениях, томность.","ad":"Пуститесь в новые приключения, нарабатывайте чувственный опыт.","pre":"Надо быть внимательней — один неверный шаг, и можно «вляпаться» в какую-нибудь историю с последствиями. Есть готовность, но отсутствует опыт и осторожность.","pol":"Впереди лишь новое и неизведанное, которое манит и ждет. Все уже готово, и лишь нерешительность задерживает отплытие.","otr":"Будущее неопределенно. Что ждет впереди – радости или разочарования, приобретения или потери, – сказать однозначно нельзя.","sp":"В дальнейшем можно ожидать шага вперед и развития ситуации. Она принесет много нового и неожиданного, но в целом позитивного.","op":"Состояние ступора и застоя временное. Оно пройдет, поскольку всему есть начало и конец. И ничего не предвещает новых бед, если, конечно, человек сам не натворит новых глупостей."},{"name":" Манара \"Двойка воды\"","description":"Взаимное непонимание. Отношениям не хватает живых чувств. Один из партнеров пытается спровоцировать другого, истерично привлекая к себе внимание. Другой же может насильно удерживать любимого, пытаясь вернуть все «на круги своя». Это своего рода «спектакль с истерикой», подсознательная цель которого — расшевелить любимого и заставить его реагировать именно «по воде» — бурно, экспрессивно, естественно и живо.","feelings":"В сюжете карты каждый хочет добиться своего. Женщина пытается изменить ситуацию, открыто убегая в свои чувства. Мужчина выступает в роли собственника, желая удержать партнершу от опрометчивых (на его взгляд) шагов и не пуская в водоворот эмоций. ","phis":"Если говорить о сексуальной связи и рассматривать интимную сторону взаимоотношений, то по этой карте в паре определенно нет гармонии.","ad":"Нужно зайти в воду: сделав шаг, идите дальше.","pre":"Готова ли Вы окунуться в воду своих желаний и чувств? Что это — истерика ради привлечения к себе внимания или реальное желание?","pol":"Коммуникабельность и открытость – вот, пожалуй, единственные положительные черты ситуации. И они будут оставаться таковыми лишь до того момента, пока человек готов вести себя подобным образом. Но затем его капризы моментально перечеркивают все его старания.","otr":"Человек внутренне нестабилен. Он суетится и мечется, стараясь уловить нить своего желания. Он как бы раздвоился, стремясь к многому и не успевая ничего.","sp":"Человек наконец-то сможет взять себя в руки. Но это не произойдет в одночасье и чудесным образом. Лишь преданный друг сможет вывести его из такого состояния, проявляя такт и терпение.","op":"Человек потеряет и тех немногих друзей, которые рядом с ним. Мало кто может вынести столь странное поведение и стремление быть правым любой ценой."},{"name":" Манара \"Пятерка воды\"","description":"Борьба. Психологическая игра. Пятерки всегда говорят о повороте, резкой и критической ситуации. В Эротическом Таро эта особенность числа 5 выражена особенно ярко. Опасения, столкновение с неприятными событиями. Ревность, часто без причины. Своего рода испытание любви партнера «на прочность». Методы разные, в том числе и не очень корректные. Лишь бы заставить партнера чувствовать, для этого можно даже сыграть на инстинктах.","feelings":"Останется «на плаву» кто-то один. Другой после Пятерки Воды, скорее всего, будет «собирать себя по кускам» очень долго. Партнеры на самом деле далеко не безразличны друг другу, их связывают очень сильные чувства. Если любовь -- то насмерть, до полного подчинения. Если разрыв, то вместе с уничтожением партнера. Злость, агрессия. Разница в глубине эмоций.","phis":"Интенсивный секс на фоне конфликта, может быть с элементами насилия. Возбуждающая обстановка.","ad":"Погрузитесь в эту воду сами, ответьте на чувства партнера, не ждите, пока вас утопят. Направьте энергию от разрушения к созиданию, выстраиванию отношений.","pre":"Не утоните сами, топя другого. На самом деле ваша безумная ненависть — оборотная сторона любви.","pol":"Наличие серьезных чувств еще никогда не считалось чем-то плохим для развития взаимоотношений между людьми. Вот только бы они хоть немного контролировали свои чувства, чтобы не стать заложниками собственных эмоций.","otr":"Безрассудство и требовательность рука об руку изливают эмоции на головы тех, кто желает их видеть в своей жизни. Желание обладать и желание быть единственным может толкнуть человека на самые безрассудные шаги. Ревность никогда не бывает разумной.","sp":"Пережив этот бурный период, взаимоотношения пары вошли в спокойное русло, без всесокрушающих страстей и излишних переживаний.","op":"Если не пережить ситуацию и не попытаться взять под контроль свои чувства, то пару ждет расставание. Такого накала страстей и взаимных претензий им долго не выдержать."},{"name":" Манара \"Девятка воды\"","description":"Карта указывает на изменения, которые произошли в жизни человека. Причем изменения весьма благотворны, поскольку прошлые отношения, которые доставляли больше проблем, чем удовлетворения, подошли к концу. Для этого этапа характерны удовлетворение, ощущение благополучия и свободы. Человек демонстрирует миру открытость и готовность к новому.","feelings":"Счастье. Независимость от чужого мнения, свобода. Благополучие, удовлетворение, открытость.","phis":"Облегчение, внутренняя свобода.","ad":"Делайте что желаете, освободитесь от ненужного. Станьте собой. Развивайте себя, следуя собственному вдохновению.","pre":"Освобождаясь, не лишитесь главного.","pol":"Это начало нового этапа в жизни человека. Он ощущает перемены, он понимает, что прошлое, какое бы оно ни было, уже за спиной. И готовность принять то, что принесет судьба и новый день, очень важна.","otr":"Человек на какое-то время потерял контроль за происходящим. Новое и сильное чувство вскружило ему голову, заставив забыть обо всем на свете.","sp":"Новое входит в жизнь постепенно, но надолго и всерьез, изменяя привычный ход жизни. Ведь нового требуют новые отношения, и оно начнет формироваться во всем, что есть у человека.","op":"Новое, так и не найдя места в жизни человека, пройдет мимо. Оно не будет уговаривать его и ждать – у времени свой черед. А человек так и останется со старым и будет искренне сожалеть об упущенной возможности."},{"name":" Манара \"Четверка воды\"","description":"Страх и неуверенность в себе и своих возможностях находятся в самом человеке и в его неверной самооценке. Он не столько боится партнера, сколько боится своей ошибки в отношениях с ним. В общении часто переключается с межличностных вопросов на бытовые и весьма понятные. Так женщина, которая начинает стесняться своего партнера, начинает уделять больше внимания быту и хозяйству, стараясь уйти от неприятной для нее темы.","feelings":"Настороженное внимание к партнеру, оборонительная позиция. Большое внимание уделяется домашнему хозяйству, собственной семье.","phis":"Отказ. Внутренние барьеры между «я» и «вы». Опасения за свои чувства.","ad":"Охраняйте свои владения, территорию, целостность; свое одиночество, свою нишу, уголок чувств, независимость своего маленького «государства».","pre":"Не отвергайте ту помощь, которая к вам идет, — вряд ли вам хотят причинить вред. Не упустите свой шанс.","pol":"Человек видит то, чего он боится или опасается. Он знает, что представляют собой его страхи, и при желании может противостоять им. Это лучше неведения, в котором многие пребывают.","otr":"Человек, ведомый страхом, начинает проецировать его на многие жизненные ситуации. И там, где бояться нечего, возникает зловещая тень опасения, которая может расстроить все планы.","sp":"Увидев свой страх, как и увидев своих врагов, человек встает перед выбором: бояться и жить или бороться и жить? Скорее всего, он выберет последнее, но не все так однозначно.","op":"Весь мир постепенно превращается в кошмар, а дуновение ветерка вызывает панику. Человек все глубже и глубже погружается в пучину своих страхов и не может с ними справиться."},{"name":" Манара \"Десятка воды\"","description":"Карта указывает на то, что в жизни человека наступает новый этап, который подведет итог прошлым поискам и поступкам. Человек ощущает естественную потребность в развитии и постижении нового, поэтому удержать его ничто не сможет.Это переход от внутренней трансформации, которая почти завершена, к внешним действиям, которые становятся видны окружающим.","feelings":"Ощущение и желание чего-то нового, чего еще не испытывал. Стремление к действиям, хотя они могут быть несколько преждевременными.","phis":"Хорошие чувства, гармония.","ad":"Стремитесь к горам, переходите на новый уровень. Меняйте стихию.","pre":"Сможете ли Вы существовать в новой стихии, готовы ли? Помните о незавидной судьбе Снегурочки. Переход из одной стихии в другую никогда не бывает легким.","pol":"Человек стремится развиваться, познавать окружающий мир. Он не готов довольствоваться настоящим или наслаждаться простыми человеческими радостями. Для него жизнь – нечто большее, чем то, что можно потрогать руками.","otr":"Перемены всегда сложны, поскольку приходится оставлять что-то позади себя – иногда друзей, иногда привязанности, а иногда и иллюзии, которые мешают двигаться вперед. И это непросто, совсем непросто.","sp":"Наступление нового жизненного этапа будет сопряжено как с качественными, так и с количественными изменениями в самом человеке и в его жизни. Откроются новые перспективы, а новые знакомства удивят своей необычностью и новизной.","op":"Но если подгонять время, торопить его естественный ход, то можно просто получить желаемое, но не в том виде, в каком бы хотелось. Для того чтобы испечь хороший хлеб, его необходимо держать в печи положенное время. А судьба – не хлеб, и ошибка будет стоить не горелой буханки, а месяцев и годов труда, которые человек потратил на пути к своей мечте."},{"name":" Манара \"Семерка воды\"","description":"Карта говорит об ощущении страха, опасности, которое начинает жить в человеке. Причем эти чувства не имеют прямого объяснения и причины, но лишь являются подсказкой человеку о надвигающейся угрозе.Данную карту можно было бы назвать картой интуиции, если бы не то, что человек из всех предчувствий выбирает лишь те, которые касаются опасностей и страхов и часто весьма и весьма преувеличены.Карта может указывать на угрозу заболевания мочеполовой сферы или венерического заболевания, но при расположении рядом карт-уточнений.","feelings":"Ощущение надвигающейся опасности, страх. Явной причины для него нет, но есть нечто неосознанное — чувства, предчувствия, намеки. Начало отчуждения.","phis":"Страхи. Внутренние психологические проблемы, которые могут быть связаны с внешностью.","ad":"Будьте готова к любым неожиданностям. Соблюдайте чистоту отношений.","pre":"Нестандартная опасность. Возможно венерическое заболевание. Ситуацию предупреждения необходимо рассматривать в зависимости от положения карты и ее сопровождения.","pol":"Человек остро чувствует, если в его жизни начинает происходить что-то, что может нести угрозу ему или его интересам. Его интуиция прежде всего вылавливает сигналы опасности и агрессии, которые направлены против него.","otr":"Остро чувствуя мир, все его проявления, а особенно страхи и угрозы, непросто справиться с собственными эмоциями, которые не могут рассказать нам о том, как избежать всего этого. Они лишь сковывают движения и мешают думать.","sp":"Следующим шагом после выявления страха будет определение методов борьбы с ним. Человек начинает думать, как избежать угрозы и что необходимо предпринять в конкретном случае.","op":"Личностная инфантильность и недальновидность позволяют человеку принимать решения только тогда, когда проблема налицо и немногое можно изменить. Ему придется бороться с угрозой тогда, когда она уже набрала силу и стала почти неизбежной."},{"name":" Манара \"Восьмерка воды\"","description":"Карта говорит о том, что за человеком пристально наблюдают. Он стал для кого-то весьма интересен, и все его дела и поступки подлежат пристальному изучению. Впрочем, этот интерес не представляет для самого человека угрозы. Это не исключено лишь в том случае, если ему есть что скрывать от других.","feelings":"Жизнь течет со своими проблемами и суетой. И вдруг, сквозь монотонную будничность, ты замечаешь, что вызываешь к себе интерес. Этот интерес застает немного врасплох: «С чего бы вдруг?..»","phis":"Ожидание активности от партнера. Вполне возможно, на фоне обыденной жизни предчувствие каких-то перемен.","ad":"Будьте внимательны к окружающим знакам и используйте свой шанс.","pre":"Стрела — предупреждение. Будьте осторожны: может, Вы слишком глубоко подошли к чему-то опасному. Иногда звучит как сигнал, что Вы заходите на чью-то территорию.","pol":"Сам человек или то, чем он занимается, заслуживает внимания. Это в определенной степени признание того, что кому-то данное занятие небезразлично.","otr":"Неизвестно, кто наблюдает, по какой причине и что у него на уме. Непонятен сам фактор угрозы, которую может представлять наблюдатель. И конечно, есть некоторое опасение как естественная реакция, поскольку сложившаяся ситуация не может не сказываться на общем настрое человека.","sp":"Положительной тенденцией можно назвать то, что если человек занят чем-то дельным и достойным, то интерес может перерасти в общение или взаимовыгодное сотрудничество. Что чаще всего и происходит, если надежды наблюдателя оправдываются.","op":"Если человек перестал быть интересен тем, с кем он общается, то напрашиваются два вывода. Возможно, он настолько погрузился в себя, что общаться с бессловесным созданием у людей нет ни желания, ни времени. А возможно, он перерос свое окружение и перестал быть понятным для других. В любом случае этот критический период в общении принесет перемены в жизнь человека."}]